<?php
include "./components/head.php";
include "./components/up-button.php";
include "./components/header.php";
?>
<main>
  <section class="all-reviews section">
    <div class="wrapper">
      <ul class="breadcrumbs">
        <li>Вы здесь:<a href="./index.php"><span>Главная</span></a></li>
        <li><a><span>Все отзывы</span></a></li>
      </ul>
      <br>
      <h1 class="title">Отзывы о медицинском центре УЗИ +</h1>
      <div class="all-reviews__lead">
        <p class="">Здесь может оставить отзыв каждый, кто пользовался услугами нашего медицинского
          центра.</p>
        <p>Все отзывы модерируются, но не для того, чтобы опубликовывать только хорошие. А для того, чтобы не писали кто
          попало и что попало. Воспринимайте это как электронную книгу жалоб
          и предложений.</p>
      </div>


      <div class="all-reviews__list">

        <article class="review-item">
          <div class="review-item__grid">
            <div class="review-item__left">
              <div class="review-item__photo">
                <img src="./img/reviews/1.jpg" alt="">
              </div>
              <p class="review-item__name"><strong>Борис,</strong>отзыв оставлен 03.12.2018</p>

              <a class="review-item__link" href="https://yandex.ru/maps/-/CCUnAUqSsC" target="_blank">Прочитать оригинал опубликованный на сайте
                <img src="./img/rating-logo/yandex.png" alt="">
              </a>

            </div>
            <div class="review-item__right">
              <div class="review-item__place">
                <!-- <ul>
                  <li><strong>Про врача</strong>: Фамилия Имя Отчество</li>
                  <li><strong>Про филиал</strong>: Название филиала</li>
                </ul> -->
              </div>
              <blockquote class="review-item__blockquote">Оксана Николаевна всё отлично рассказала и показала. Я услышал то, что
                меня интересовало. Причиной моего обращения был постинъекционный тромбофлебит, скорее всего узнал о
                враче через интернет. Доктор провела консультацию и визуально осмотрела. У меня всё и так было понятно,
                оборудование не понадобилось. Она назначила УЗИ, но в принципе, я пришёл уже с готовым результатом.
                Фомина О.Н. внимательно его изучила, назначила лечение мазями и таблетками. Я лечусь уже месяц и могу
                сказать, что сдвиги есть. Теперь мне нужно обратиться к флебологу через полгода. Конечно, я посоветую
                другим данного специалиста.</blockquote>
            </div>
          </div>
        </article>

        <article class="review-item">
          <div class="review-item__grid">
            <div class="review-item__left">
              <div class="review-item__photo">
                <img src="./img/reviews/1.jpg" alt="">
              </div>
              <p class="review-item__name"><strong>Борис,</strong>отзыв оставлен 03.12.2018</p>

              <a class="review-item__link" href="https://yandex.ru/maps/-/CCUnAUqSsC" target="_blank">Прочитать оригинал опубликованный на сайте
                <img src="./img/rating-logo/yandex.png" alt="">
              </a>

            </div>
            <div class="review-item__right">
              <div class="review-item__place">
                <!-- <ul>
                  <li><strong>Про врача</strong>: Фамилия Имя Отчество</li>
                  <li><strong>Про филиал</strong>: Название филиала</li>
                </ul> -->
              </div>
              <blockquote class="review-item__blockquote">Оксана Николаевна всё отлично рассказала и показала. Я услышал то, что
                меня интересовало. Причиной моего обращения был постинъекционный тромбофлебит, скорее всего узнал о
                враче через интернет. Доктор провела консультацию и визуально осмотрела. У меня всё и так было понятно,
                оборудование не понадобилось. Она назначила УЗИ, но в принципе, я пришёл уже с готовым результатом.
                Фомина О.Н. внимательно его изучила, назначила лечение мазями и таблетками. Я лечусь уже месяц и могу
                сказать, что сдвиги есть. Теперь мне нужно обратиться к флебологу через полгода. Конечно, я посоветую
                другим данного специалиста.</blockquote>
            </div>
          </div>
        </article>

        <article class="review-item">
          <div class="review-item__grid">
            <div class="review-item__left">
              <div class="review-item__photo">
                <img src="./img/reviews/1.jpg" alt="">
              </div>
              <p class="review-item__name"><strong>Борис,</strong>отзыв оставлен 03.12.2018</p>

              <a class="review-item__link" href="https://yandex.ru/maps/-/CCUnAUqSsC" target="_blank">Прочитать оригинал опубликованный на сайте
                <img src="./img/rating-logo/yandex.png" alt="">
              </a>

            </div>
            <div class="review-item__right">
              <div class="review-item__place">
                <!-- <ul>
                  <li><strong>Про врача</strong>: Фамилия Имя Отчество</li>
                  <li><strong>Про филиал</strong>: Название филиала</li>
                </ul> -->
              </div>
              <blockquote class="review-item__blockquote">Оксана Николаевна всё отлично рассказала и показала. Я услышал то, что
                меня интересовало. Причиной моего обращения был постинъекционный тромбофлебит, скорее всего узнал о
                враче через интернет. Доктор провела консультацию и визуально осмотрела. У меня всё и так было понятно,
                оборудование не понадобилось. Она назначила УЗИ, но в принципе, я пришёл уже с готовым результатом.
                Фомина О.Н. внимательно его изучила, назначила лечение мазями и таблетками. Я лечусь уже месяц и могу
                сказать, что сдвиги есть. Теперь мне нужно обратиться к флебологу через полгода. Конечно, я посоветую
                другим данного специалиста.</blockquote>
            </div>
          </div>
        </article>

        <article class="review-item">
          <div class="review-item__grid">
            <div class="review-item__left">
              <div class="review-item__photo">
                <img src="./img/reviews/1.jpg" alt="">
              </div>
              <p class="review-item__name"><strong>Борис,</strong>отзыв оставлен 03.12.2018</p>

              <a class="review-item__link" href="https://yandex.ru/maps/-/CCUnAUqSsC" target="_blank">Прочитать оригинал опубликованный на сайте
                <img src="./img/rating-logo/yandex.png" alt="">
              </a>

            </div>
            <div class="review-item__right">
              <div class="review-item__place">
                <!-- <ul>
                  <li><strong>Про врача</strong>: Фамилия Имя Отчество</li>
                  <li><strong>Про филиал</strong>: Название филиала</li>
                </ul> -->
              </div>
              <blockquote class="review-item__blockquote">Оксана Николаевна всё отлично рассказала и показала. Я услышал то, что
                меня интересовало. Причиной моего обращения был постинъекционный тромбофлебит, скорее всего узнал о
                враче через интернет. Доктор провела консультацию и визуально осмотрела. У меня всё и так было понятно,
                оборудование не понадобилось. Она назначила УЗИ, но в принципе, я пришёл уже с готовым результатом.
                Фомина О.Н. внимательно его изучила, назначила лечение мазями и таблетками. Я лечусь уже месяц и могу
                сказать, что сдвиги есть. Теперь мне нужно обратиться к флебологу через полгода. Конечно, я посоветую
                другим данного специалиста.</blockquote>
            </div>
          </div>
        </article>
      </div>

      <div class="center-button">
      <a href="https://yandex.ru/maps/-/CCUnAUW2wA" class="button button--icon" target="_blank">
        <svg width="23" height="22" xmlns="http://www.w3.org/2000/svg" fill="none" viewBox="0 0 23 22">
  <path fill="#000" d="M11.5 0a10.97 10.97 0 0 1 7.776 3.223 10.999 10.999 0 0 1-2.101 17.203 10.96 10.96 0 0 1-10.812.286H6.33c-.329-.132-.594-.363-.902-.517a1.571 1.571 0 0 0-1.077-.054 24.16 24.16 0 0 1-2.487.714c-.44.01-.572-.253-.572-.682a20.59 20.59 0 0 1 .771-2.563c.12-.363.088-.748-.099-1.09l-.22-.428a10.812 10.812 0 0 1-1.242-5.025v-.068a10.97 10.97 0 0 1 3.221-7.776A10.99 10.99 0 0 1 11.5 0Zm5.07 9.603a1.41 1.41 0 0 0-1.407 1.407c0 .77.637 1.408 1.407 1.408a1.41 1.41 0 0 0 1.408-1.408c0-.78-.627-1.407-1.408-1.407Zm-5.07 0c-.781 0-1.409.627-1.409 1.407 0 .77.628 1.408 1.409 1.408a1.41 1.41 0 0 0 1.407-1.408c0-.78-.626-1.407-1.407-1.407Zm-5.072 0c-.78 0-1.408.627-1.408 1.407 0 .77.627 1.408 1.408 1.408.77 0 1.41-.638 1.41-1.408 0-.78-.64-1.407-1.41-1.407Z"/>
</svg>
        <span>Оставить свой отзыв</span></a>
      </div>

    </div>
  </section>

  <?php 
      // Промо блок 2
      include "./components/promo-3.php";
      include "./components/ratings.php";
    ?>
  <section class="section">
    <div class="wrapper">
      <h2 class="title">Заголовок второго уровня для поисковиков</h2>
      <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее
        осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних
        условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется
        абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более
        привлекательным и живым для визуально-слухового восприятия.</p>
      <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у некторых людей
        недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст рыба на русском языке наполнит
        любой макет непонятным смыслом
        и придаст неповторимый колорит советских времен.</p>
    </div>
  </section>

</main>
<?php 
  // подвал 
  include "./components/footer.php";
  // скрипты 
  include "./components/scripts.php"; 
  ?>
</body>

</html>