<?php
include "./components/head.php";
include "./components/up-button.php";
include "./components/header.php";
?>
<main>
  <section class="section">
    <div class="wrapper">
      <ul class="breadcrumbs">
        <li>Вы здесь:<a href="./index.php"><span>Главная</span></a></li>
        <li><a><span>Пользовательское соглашение</span></a></li>
      </ul>
      <br>
      <h1 class="title">Пользовательское соглашение</h1>

      <p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ООО «Медицинский центр
        «УЗИ+» (далее Медицинский центр «УЗИ+» или Администрация) с одной стороны и пользователем сайта с другой.</p>
      <p>Сайт Медицинский центр «УЗИ+» не является средством массовой информации.</p>

      <p>Используя сайт, Вы соглашаетесь с условиями данного соглашения.</p>
      <p>Если Вы не согласны с условиями данного соглашения, не используйте сайт Медицинский центр «УЗИ+»!</p>

      <h2>Права и обязанности сторон</h2>
      <p>Пользователь имеет право:</p>
      <ul>
        <li>осуществлять поиск информации на сайте</li>
        <li>получать информацию на сайте</li>
        <li>комментировать контент, выложенный на сайте</li>
        <li>копировать информацию на другие сайты с указанием источника</li>
        <li>копировать информацию на другие сайты с разрешения Администрации сайта</li>
        <li>копировать информацию на другие сайты с разрешения правообладателя</li>
        <li>использовать информацию сайта в личных некоммерческих целях</li>
      </ul>

      <p>Администрация имеет право:</p>
      <ul>
        <li>по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
        <li>ограничивать доступ к любой информации на сайте</li>
        <li>создавать, изменять, удалять информацию</li>
      </ul>
      <p>Пользователь обязуется:</p>
      <ul>
        <li>не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или
          религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная
          или
          административная ответственность</li>
        <li>не нарушать работоспособность сайта</li>
        <li>не создавать несколько учётных записей на Сайте, если фактически они принадлежат одному и тому же лицу</li>
        <li>не совершать действия, направленные на введение других Пользователей в заблуждение</li>
        <li>не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также
          иную
          информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ</li>
        <li>не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и
          его
          Сервисами</li>
      </ul>
      <p>Администрация обязуется:</p>
      <ul>
        <li>поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от
          Администрации причинам.</li>
        <li>предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в
          случаях, установленных законом</li>
      </ul>
      <h2>Ответственность сторон</h2>
      <ul>
        <li>пользователь лично несет полную ответственность за распространяемую им информацию</li>
        <li>администрация не несет никакой ответственности за достоверность информации, скопированной из других
          источников</li>
        <li>администрация не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг
        </li>
        <li>администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
        <li>в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и
          т.
          д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную
          работу
          информационного ресурса</li>
      </ul>
      <h2>Условия действия Соглашения</h2>
      <p>Данное Соглашение вступает в силу при любом использовании данного сайта.</p>
      <p>Соглашение перестает действовать при появлении его новой версии.</p>
      <p>Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.
      </p>
      <p>Администрация не оповещает пользователей об изменении в Соглашении.</p>

    </div>
  </section>

</main>
<?php 
  include "./components/footer.php";
  include "./components/scripts.php"; 
  ?>
</body>

</html>