<?php
include "./components/head.php";
include "./components/up-button.php";
include "./components/header.php";
?>
<main>
  <section class="all-reviews section">
    <div class="wrapper">
      <ul class="breadcrumbs">
        <li>Вы здесь:<a href="./index.php"><span>Главная</span></a></li>
        <li><a href="./all-prices.php"><span>Цены</span></a></li>
        <li><a><span>Консультация специалистов</span></a></li>
      </ul>
      <br>
      <h1 class="title">Консультация специалистов</h1>

      <table>
        <thead>
          <tr>
            <th>
              №
            </th>
            <th>
              Наименование услуги
            </th>
            <th>
              Стоимость, руб.
            </th>
          </tr>
        </thead>
        <tbody>
          <th colspan="3">
            Терапевт
          </th>
          <tr>
            <td>
              1
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              2
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Гастроэнтеролог
          </th>
          <tr>
            <td>
              3
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              4
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Пульмонолог
          </th>
          <tr>
            <td>
              5
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              6
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Кардиолог
          </th>
          <tr>
            <td>
              7
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              8
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              9
            </td>
            <td>
              ЭКГ с расшифровкой
            </td>
            <td>
              800
            </td>
          </tr>
          <tr>
            <td>
              10
            </td>
            <td>
              ЭКГ с нагрузкой
            </td>
            <td>
              1600
            </td>
          </tr>
          <tr>
            <td>
              11
            </td>
            <td>
              Клин-ортостатическая проба
            </td>
            <td>
              800
            </td>
          </tr>
          <tr>
            <td>
              12
            </td>
            <td>
              Определение функции внешнего дыхания (+ с бронхолитиком)
            </td>
            <td>
              2000
            </td>
          </tr>
          <tr>
            <td>
              13
            </td>
            <td>
              Хелик-тест
            </td>
            <td>
              1200
            </td>
          </tr>
          <tr>
            <td>
              14
            </td>
            <td>
              Расшифровка ЭКГ
            </td>
            <td>
              400
            </td>
          </tr>
          <tr>
            <td>
              15
            </td>
            <td>
              Холтеровское мониторирование (24 часа)
            </td>
            <td>
              1500
            </td>
          </tr>
          <tr>
            <td>
              16
            </td>
            <td>
              Измерение АД
            </td>
            <td>
              50
            </td>
          </tr>
          <tr>
            <td>
              17
            </td>
            <td>
              СМАД – суточное мониторирование АД
            </td>
            <td>
              1500
            </td>
          </tr>
          <th colspan="3">
            Эндокринолог (диабетолог)
          </th>
          <tr>
            <td>
              18
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              19
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              20
            </td>
            <td>
              Определение уровня сахара в крови глюкометром
            </td>
            <td>
              100
            </td>
          </tr>
          <th colspan="3">
            Невролог
          </th>
          <tr>
            <td>
              21
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              22
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Флеболог (сосудистый хирург)
          </th>
          <tr>
            <td>
              23
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              25
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              25
            </td>
            <td>
              Черезкожная лазерная коагуляция (телеангиоэктазия 0-5 см<sup>2</sup>)
            </td>
            <td>
              600 за кв.см
            </td>
          </tr>
          <tr>
            <td>
              26
            </td>
            <td>
              Черезкожная лазерная коагуляция (телеангиоэктазия 5-10 см<sup>2</sup>)
            </td>
            <td>
              500 за кв.см
            </td>
          </tr>
          <tr>
            <td>
              27
            </td>
            <td>
              Черезкожная лазерная коагуляция (телеангиоэктазия 10-25 см<sup>2</sup>)
            </td>
            <td>
              300 за кв.см
            </td>
          </tr>
          <tr>
            <td>
              28
            </td>
            <td>
              Черезкожная лазерная коагуляция (телеангиоэктазия свыше 25 см<sup>2</sup>)
            </td>
            <td>
              200 за кв.см
            </td>
          </tr>
          <tr>
            <td>
              29
            </td>
            <td>
              Повторная коагуляция
            </td>
            <td>
              200 за кв.см
            </td>
          </tr>
          <th colspan="3">
            Иммунолог-аллерголог
          </th>
          <tr>
            <td>
              30
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              31
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              32
            </td>
            <td>
              Лечение гистоглобулином (1 инъекция)
            </td>
            <td>
              100
            </td>
          </tr>
          <th colspan="3">
            Онколог-маммолог
          </th>
          <tr>
            <td>
              33
            </td>
            <td>
              Консультация онколога первичная, с полным осмотром
            </td>
            <td>
              1500
            </td>
          </tr>
          <tr>
            <td>
              34
            </td>
            <td>
              Консультация онколога
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              35
            </td>
            <td>
              Консультация маммолога, с осмотром молочных желез
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              36
            </td>
            <td>
              Пункционная биопсия лимфоузлов и молочных желез с цитологическим исследованием
            </td>
            <td>
              1200
            </td>
          </tr>
          <tr>
            <td>
              37
            </td>
            <td>
              Соскоб с опухолей кожи и слизистых с цитологическим исследованием
            </td>
            <td>
              1100
            </td>
          </tr>
          <th colspan="3">
            Хирург
          </th>
          <tr>
            <td>
              38
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              39
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              40
            </td>
            <td>
              Удаление доброкачественных образований (невусы) скальпелем
            </td>
            <td>
              1500-2500
            </td>
          </tr>
          <tr>
            <td>
              41
            </td>
            <td>
              Удаление доброкачественных образований(папилом и остроконечных кондилом(электрохирургическким ножом
              "ФОТЕУ")
            </td>
            <td>
              1-3шт.
            </td>
            <td>
              1200
            </td>
            <td>
              4-10шт.
            </td>
            <td>
              1500
            </td>
            <td>
              более 10шт.
            </td>
            <td>
              3000
            </td>
            <td>
              Гистологическое исследование материала
            </td>
            <td>
              1600
            </td>
            <td>
            </td>
          </tr>
          <tr>
            <td>
              42
            </td>
            <td>
              Удаление атером,липом:
            </td>
            <td>
              до 1 кв.см..
            </td>
            <td>
              2000
            </td>
            <td>
              1 - 3 кв.см.
            </td>
            <td>
              2500
            </td>
          </tr>
          <tr>
            <td>
              43
            </td>
            <td>
              Первая хирургическая обработка раны
            </td>
            <td>
              1100
            </td>
          </tr>
          <tr>
            <td>
              44
            </td>
            <td>
              Повторная хирургическая обработка раны
            </td>
            <td>
              600
            </td>
          </tr>
          <tr>
            <td>
              45
            </td>
            <td>
              Перевязка после операции
            </td>
            <td>
              300
            </td>
          </tr>
          <tr>
            <td>
              46
            </td>
            <td>
              Снятие швов
            </td>
            <td>
              800
            </td>
          </tr>
          <tr>
            <td>
              47
            </td>
            <td>
              Удаление руюца с наложением косметического шва
            </td>
            <td>
              3500
            </td>
          </tr>
          <tr>
            <td>
              48
            </td>
            <td>
              Пункция сустава(+лечение перивтрита)
            </td>
            <td>
              1500
            </td>
          </tr>
          <tr>
            <td>
              49
            </td>
            <td>
              Вскрытие фурункула
            </td>
            <td>
              1500
            </td>
          </tr>
          <tr>
            <td>
              50
            </td>
            <td>
              Вскрытие абсцесса(гидроденит)
            </td>
            <td>
              2500
            </td>
          </tr>
          <tr>
            <td>
              51
            </td>
            <td>
              Медикоментозная блокада
            </td>
            <td>
              1200
            </td>
          </tr>
          <tr>
            <td>
              52
            </td>
            <td>
              Пункционнаяя биопсия лимфоузлов,образований,молочных желез,подкожной клетчатки.
            </td>
            <td>
              1500
            </td>
          </tr>
          <tr>
          </tr>
          <th colspan="3">
            Уролог
          </th>
          <tr>
            <td>
              53
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              54
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              55
            </td>
            <td>
              Инстилляция (введение) лекарственных препаратов в мочевой пузырь (1 процедура)
            </td>
            <td>
              500
            </td>
          </tr>
          <tr>
            <td>
              56
            </td>
            <td>
              Ректальное исследование простаты: без взятия сока простаты / с анализом сока простаты
            </td>
            <td>
              500 / 700
            </td>
          </tr>
          <tr>
            <td>
              57
            </td>
            <td>
              Катетеризация мочевого пузыря при острой задержке мочи
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              58
            </td>
            <td>
              Диагностическая катетеризация мочевого пузыря: забор мочи катетером / замена катетера Пеццера
            </td>
            <td>
              300 / 1000
            </td>
          </tr>
          <th colspan="3">
            Лор
          </th>
          <tr>
            <td>
              59
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              60
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <tr>
            <td>
              61
            </td>
            <td>
              Промывание ушных пробок
            </td>
            <td>
              600
            </td>
          </tr>
          <tr>
            <td>
              62
            </td>
            <td>
              Очищение носовых пазух посредством электроотсоса
            </td>
            <td>
              500
            </td>
          </tr>
          <th colspan="3">
            Ортопед-травматолог
          </th>
          <tr>
            <td>
              63
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              64
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Ревматолог
          </th>
          <tr>
            <td>
              65
            </td>
            <td>
              Консультация специалиста, первичная
            </td>
            <td>
              1300
            </td>
          </tr>
          <tr>
            <td>
              66
            </td>
            <td>
              Консультация специалиста, повторная
            </td>
            <td>
              1000
            </td>
          </tr>
          <th colspan="3">
            Гастроскопия
          </th>
          <tr>
            <td>
              67
            </td>
            <td>
              ВЭГДС
            </td>
            <td>
              1700
            </td>
          </tr>
          <tr>
            <td>
              68
            </td>
            <td>
              Забор и исследование биоптата
            </td>
            <td>
              1800
            </td>
          </tr>
          <th colspan="3">
            МАНИПУЛЯЦИИ
          </th>
          <tr>
            <td>
              69
            </td>
            <td>
              Внутривенный забор крови для анализов
            </td>
            <td>
              100
            </td>
          </tr>
          <tr>
            <td>
              70
            </td>
            <td>
              Внутривенная инъекция
            </td>
            <td>
              200
            </td>
          </tr>
          <tr>
            <td>
              71
            </td>
            <td>
              Внутримышечная инъекция
            </td>
            <td>
              150
            </td>
          </tr>
          <tr>
            <td>
              72
            </td>
            <td>
              Внутривенное вливание
            </td>
            <td>
              400
            </td>
          </tr>
          <tr>
            <td>
              73
            </td>
            <td>
              Взятие мазка гинекологом/урологом
            </td>
            <td>
              500
            </td>
          </tr>
          <tr>
            <td>
              74
            </td>
            <td>
              ФВД (функция внешнего дыхания)
            </td>
            <td>
              2000
            </td>
          </tr>
          <tr>
            <td>
              75
            </td>
            <td>
              Уреазный тест на Helicobacter Pylori
            </td>
            <td>
              1200
            </td>
          </tr>
          <tr>
            <td>
              76
            </td>
            <td>
              ЭЭГ (21-канал)
            </td>
            <td>
              1500
            </td>
          </tr>
        </tbody>
      </table>
    </div>
  </section>

  <?php 
      // Промо блок 2
      include "./components/promo-3.php";
    ?>

</main>
<?php 
  // подвал 
  include "./components/footer.php";
  // скрипты 
  include "./components/scripts.php"; 
  ?>
</body>

</html>