<?php
include "./components/head.php";
include "./components/up-button.php";
include "./components/header.php";
?>
<main>
  <section class="all-reviews section">
    <div class="wrapper">
      <ul class="breadcrumbs">
        <li>Вы здесь:<a href="./index.php"><span>Главная</span></a></li>
        <li><a href="./all-prices.php"><span>Цены</span></a></li>
        <li><a><span>Забор анализов</span></a></li>
      </ul>
      <br>
      <h1 class="title">Забор анализов</h1>
      <table>

        <colgroup>
          <col>
          <col>
          <col>
          <col>
          <col>
        </colgroup>
        <tbody>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Клинический
              анализ крови</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.1</td>
            <td>1</td>
            <td>Базофильная
              зернистость в эритроцитах</td>
            <td>210</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.2</td>
            <td>2</td>
            <td>Клинический
              анализ крови с подсчетом лейкоцитарной формулы на анализаторе</td>
            <td>240</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.3</td>
            <td>3</td>
            <td>Клинический
              анализ крови с подсчетом лейкоцитарной формулы врачом</td>
            <td>400</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.4</td>
            <td>4</td>
            <td>Ретикулоциты</td>
            <td>210</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.5</td>
            <td>5</td>
            <td>Скорость
              оседания эритроцитов (СОЭ)</td>
            <td>160</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.6</td>
            <td>6</td>
            <td>Клинический
              анализ крови с подсчетом лейкоцитарной формулы на анализаторе; СОЭ в цельной
              крови</td>
            <td>400</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Биохимические
              исследования крови</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.7</td>
            <td>16</td>
            <td>Гомоцистеин</td>
            <td>1150</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.8</td>
            <td>17</td>
            <td>Миоглобин</td>
            <td>1160</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.9</td>
            <td>18</td>
            <td>Мочевая
              кислота</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.10</td>
            <td>19</td>
            <td>Мочевина</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.11</td>
            <td>20</td>
            <td>Общая
              железосвязывающая способность (Fe + ненасыщенная ЖСС)</td>
            <td>280</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.12</td>
            <td>21</td>
            <td>Общий
              белок</td>
            <td>150</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.13</td>
            <td>22</td>
            <td>Общий
              билирубин</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.14</td>
            <td>23</td>
            <td>Общий
              билирубин, прямой билирубин, непрямой билирубин</td>
            <td>270</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.15</td>
            <td>24</td>
            <td>Прямой
              билирубин</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.16</td>
            <td>25</td>
            <td>Свободный
              гемоглобин плазмы (гаптоглобин)</td>
            <td>1040</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.17</td>
            <td>27</td>
            <td>Ингибитор
              С1</td>
            <td>850</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.18</td>
            <td>26</td>
            <td>С-реактивный
              белок</td>
            <td>270</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.19</td>
            <td>28</td>
            <td>Трансферрин</td>
            <td>400</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.20</td>
            <td>29</td>
            <td>Тропонин
              в сыворотке крови</td>
            <td>570</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.21</td>
            <td>30</td>
            <td>Ферритин</td>
            <td>420</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.22</td>
            <td>33</td>
            <td>%
              насыщения трансферрина (Fe + трансферрин)</td>
            <td>490</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.23</td>
            <td>34</td>
            <td>Лактат
              (молочная кислота)</td>
            <td>470</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.24</td>
            <td>57</td>
            <td>Аполипопротеид
              А</td>
            <td>420</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.25</td>
            <td>58</td>
            <td>Аполипопротеид
              В</td>
            <td>390</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.26</td>
            <td>59</td>
            <td>Липидограмма
              (общ. холестерин, триглицериды, ЛПВП, ЛПНП, ЛПОНП)</td>
            <td>680</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.27</td>
            <td>60</td>
            <td>ЛПВП
              (липопротеины высокой плотности)</td>
            <td>180</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.28</td>
            <td>61</td>
            <td>ЛПНП
              (липопротеины низкой плотности)</td>
            <td>180</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.29</td>
            <td>62</td>
            <td>Триглицериды</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.30</td>
            <td>73</td>
            <td>Глюкоза
              в венозной крови</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.31</td>
            <td>74</td>
            <td>Глюкоза
              в капиллярной крови</td>
            <td>150</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.32</td>
            <td>78</td>
            <td>Аланинаминотрансфераза
              (АЛТ)</td>
            <td>150</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.33</td>
            <td>79</td>
            <td>Альбумин</td>
            <td>190</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.34</td>
            <td>80</td>
            <td>Амилаза</td>
            <td>200</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.35</td>
            <td>81</td>
            <td>Аспартатаминотрансфераза
              (АСТ)</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.36</td>
            <td>82</td>
            <td>Гамма-глутамилтрансфераза
              (ГГТ)</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.37</td>
            <td>83</td>
            <td>Креатинин</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.38</td>
            <td>84</td>
            <td>Креатининфосфокиназа</td>
            <td>210</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.39</td>
            <td>85</td>
            <td>Креатининфосфокиназа&nbsp; (КФК- МБ)</td>
            <td>250</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.40</td>
            <td>86</td>
            <td>Лактатдегидрогеназа
              (ЛДГ)</td>
            <td>190</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.41</td>
            <td>87</td>
            <td>Ливер-тест
              (АЛТ, АСТ, общий билирубин, ГГТ)</td>
            <td>500</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.42</td>
            <td>88</td>
            <td>Липаза</td>
            <td>270</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.43</td>
            <td>89</td>
            <td>Холестерин</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.44</td>
            <td>90</td>
            <td>Щелочная
              фосфатаза</td>
            <td>160</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.45</td>
            <td>97</td>
            <td>Железо
              в сыворотке</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.46</td>
            <td>102</td>
            <td>Магний</td>
            <td>200</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.47</td>
            <td>106</td>
            <td>Неорганический
              фосфор</td>
            <td>200</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.48</td>
            <td>107</td>
            <td>Общий
              кальций</td>
            <td>190</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.49</td>
            <td>237</td>
            <td>Гликозилированный
              гемоглобин (HbA1) в цельной крови</td>
            <td>420</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.50</td>
            <td>241</td>
            <td>Толерантность
              к глюкозе</td>
            <td>590</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.51</td>
            <td>539</td>
            <td>Ревматоидный
              фактор (РФ)</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.52</td>
            <td>749</td>
            <td>Проба
              Реберга (кровь, моча)</td>
            <td>310</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.53</td>
            <td>21093</td>
            <td>Определение
              лептина в крови</td>
            <td>710</td>
            <td>9
              раб. дней</td>
          </tr>
          <tr>
            <td>6.54</td>
            <td>21094</td>
            <td>Прогноз
              развития атеросклероза (Аполипопротеид А , Аполипопротеид В,коэфициент риска
              развития атеросклероза)</td>
            <td>650</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.55</td>
            <td>21254</td>
            <td>Fe
              комплекс (ферритин, трансферин, железо, ОЖСС)</td>
            <td>890</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.56</td>
            <td>21258</td>
            <td>Определение
              активности холинэстеразы&nbsp; в сыворотке
              крови</td>
            <td>190</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.57</td>
            <td>21680</td>
            <td>Определение
              активности лактатдегидрогеназы 1, 2 (ЛДГ 1, 2 фракции)&nbsp; в сыворотке крови</td>
            <td>280</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.58</td>
            <td>21729</td>
            <td>Определение
              активности простатической кислой фосфатазы</td>
            <td>550</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.59</td>
            <td>21730</td>
            <td>Определение
              сиаловых кислот в сыворотке крови</td>
            <td>210</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.60</td>
            <td>21732</td>
            <td>Определение
              альфа-1-антитрипсина&nbsp; в сыворотке крови</td>
            <td>470</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.61</td>
            <td>21748</td>
            <td>Определение
              активности амилазы панкреатической в сыворотке крови</td>
            <td>310</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Электролиты,
              неорганические вещества</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.62</td>
            <td>96</td>
            <td>Кальций
              ионизированный</td>
            <td>390</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.63</td>
            <td>98</td>
            <td>Ионоселективный
              анализ электролитов (Na, K, Ca++)</td>
            <td>390</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.64</td>
            <td>100</td>
            <td>Калий</td>
            <td>380</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.65</td>
            <td>105</td>
            <td>Натрий</td>
            <td>380</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.66</td>
            <td>109</td>
            <td>Хлориды</td>
            <td>370</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.67</td>
            <td>112</td>
            <td>Na,
              K</td>
            <td>350</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Металлы,
              микроэлементы,маркеры нарушений минерального обмена</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.68</td>
            <td>103</td>
            <td>Медь</td>
            <td>520</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td>6.69</td>
            <td>104</td>
            <td>Литий</td>
            <td>680</td>
            <td>11
              дней</td>
          </tr>
          <tr>
            <td>6.70</td>
            <td>111</td>
            <td>Цинк</td>
            <td>730</td>
            <td>11
              дней</td>
          </tr>
          <tr>
            <td>6.71</td>
            <td>110</td>
            <td>Церулоплазмин</td>
            <td>600</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td>6.72</td>
            <td>793</td>
            <td>Определения
              содержания микро и макроэлементов в волосах (30 элементов), с экспертным
              заключением</td>
            <td>6050</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td>6.73</td>
            <td>794</td>
            <td>Определение
              содержания микро и макроэлементов в волосах (30 элементов)</td>
            <td>6050</td>
            <td>11
              дней</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Биохимические
              исследования мочи</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.74</td>
            <td>710</td>
            <td>Микроальбумин
              мочи&nbsp; (суточная моча)</td>
            <td>550</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.75</td>
            <td>711</td>
            <td>Мочевая
              кислота</td>
            <td>170</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.76</td>
            <td>712</td>
            <td>Мочевина
              в моче (суточная)</td>
            <td>170</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.77</td>
            <td>713</td>
            <td>Суточная
              потеря белка</td>
            <td>150</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.78</td>
            <td>720</td>
            <td>Глюкоза</td>
            <td>150</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.79</td>
            <td>725</td>
            <td>Амилаза</td>
            <td>150</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.80</td>
            <td>726</td>
            <td>Креатинин</td>
            <td>150</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.81</td>
            <td>730</td>
            <td>Кальций</td>
            <td>180</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.82</td>
            <td>731</td>
            <td>Магний</td>
            <td>180</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.83</td>
            <td>733</td>
            <td>Неорганический
              фосфор</td>
            <td>180</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.84</td>
            <td>734</td>
            <td>Суточная
              потеря кальция</td>
            <td>180</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.85</td>
            <td>21256</td>
            <td>Кальций-креатениновый
              индекс</td>
            <td>260</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.86</td>
            <td>21688</td>
            <td>Определение
              порфобилиногена в моче</td>
            <td>890</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.87</td>
            <td>21697</td>
            <td>Определение
              белка Бенс-Джонса количественно в суточной моче</td>
            <td>3020</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.88</td>
            <td>21731</td>
            <td>Проба
              Сулковича</td>
            <td>170</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Изосерологические
              исследования (гелевые технологии)</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.89</td>
            <td>123</td>
            <td>Группа
              крови АВО</td>
            <td>240</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.90</td>
            <td>124</td>
            <td>Резус-фактор</td>
            <td>240</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.91</td>
            <td>125</td>
            <td>Определение&nbsp; изоиммунных антител к эритроцитам (антитела
              к резус-фактору)</td>
            <td>570</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Коагулогия
              (свертывающая система крови)</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.92</td>
            <td>136</td>
            <td>Активированное
              частичное тромбопластиновое время (АЧТВ)</td>
            <td>170</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.93</td>
            <td>137</td>
            <td>Д-димер</td>
            <td>930</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.94</td>
            <td>138</td>
            <td>Коагуолограмма
              (протромбиновый индекс, МНО, АЧТВ, фибриноген, тромбин. время)</td>
            <td>700</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.95</td>
            <td>139</td>
            <td>Определение
              волчаночного антикоагулянта</td>
            <td>650</td>
            <td>5
              раб. дн.</td>
          </tr>
          <tr>
            <td>6.96</td>
            <td>140</td>
            <td>Протромбиновый
              индекс + МНО</td>
            <td>210</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.97</td>
            <td>141</td>
            <td>Тромбиновое
              время</td>
            <td>210</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.98</td>
            <td>142</td>
            <td>Фибриноген</td>
            <td>210</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.99</td>
            <td>21145</td>
            <td>Антитромбин
              III</td>
            <td>380</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.100</td>
            <td>21215</td>
            <td>Коагуолограмма
              для подготовки к ЭКО (протромбиновый индекс + МНО, АЧТВ, фибриноген,
              тромбиновое время,антитромбин III)</td>
            <td>890</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.101</td>
            <td>21295</td>
            <td>Определение
              волчаночного антикоагулянта подтверждающий тест</td>
            <td>730</td>
            <td>5
              дней<br>
            </td>
          </tr>
          <tr>
            <td>6.102</td>
            <td>21678</td>
            <td>Определение
              протеина С в сыворотке крови</td>
            <td>1750</td>
            <td>5
              дней<br>
            </td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Иммунологические
              исследования</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.103</td>
            <td>11</td>
            <td>Антистрептолизин
              «О» (ASL-O)</td>
            <td>310</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.104</td>
            <td>12</td>
            <td>Ig
              A</td>
            <td>240</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.105</td>
            <td>13</td>
            <td>Ig
              G</td>
            <td>240</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.106</td>
            <td>14</td>
            <td>Ig
              M</td>
            <td>240</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.107</td>
            <td>15</td>
            <td>Определение
              Ig E в сыворотке крови</td>
            <td>380</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.108</td>
            <td>31</td>
            <td>ЦИК</td>
            <td>710</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.109</td>
            <td>302</td>
            <td>С3&nbsp; комплемент</td>
            <td>570</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.110</td>
            <td>303</td>
            <td>С4
              комплемент</td>
            <td>570</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.111</td>
            <td>21654</td>
            <td>Определение
              C1-ингибитора функциональной активности&nbsp;
              в сыворотке крови</td>
            <td>1000</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.112</td>
            <td>21655</td>
            <td>Определение
              ФНО (фактор некроза опухоли) в сыворотке крови</td>
            <td>1670</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.113</td>
            <td>21287</td>
            <td>Определение
              Ig A,M,G в сыворотке крови</td>
            <td>630</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Исследование
              фракций белка Hydrasys sebia</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.114</td>
            <td>35</td>
            <td>Белковые
              фракции(альбумины, глобулины: альфа 1, альфа 2, бета 1, бета 2, гамма.).
              Электрофорез в геле.</td>
            <td>500</td>
            <td>10
              раб. дней</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Анализы
              на гормоны</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Функция
              щитовидной железы</td>
          </tr>
          <tr>
            <td>6.115</td>
            <td>153</td>
            <td>Антитела
              к рецепторам ТТГ</td>
            <td>1250</td>
            <td>10
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.116</td>
            <td>154</td>
            <td>Антитела
              к тиреоглобулину ( АТ- ТГ)</td>
            <td>390</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.117</td>
            <td>155</td>
            <td>Антитела
              к тиреопероксидазе (АТ - ТПО)</td>
            <td>390</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.118</td>
            <td>156</td>
            <td>Тиреоглобулин
              (ТГ)</td>
            <td>630</td>
            <td>5
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.119</td>
            <td>157</td>
            <td>Тиреотропный
              гормон (ТТГ)</td>
            <td>330</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.120</td>
            <td>158</td>
            <td>Тироксин
              (Т4)</td>
            <td>330</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.121</td>
            <td>159</td>
            <td>Тироксин
              свободный (Т4 св.)</td>
            <td>330</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.122</td>
            <td>160</td>
            <td>Трийодтиронин
              (Т3)</td>
            <td>330</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.123</td>
            <td>161</td>
            <td>Трийодтиронин
              свободный (Т3 св.)</td>
            <td>330</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Функции
              репродуктивной системы</td>
          </tr>
          <tr>
            <td>6.124</td>
            <td>177</td>
            <td>Глобулин,
              связывающий половые гормоны (SHBG)</td>
            <td>630</td>
            <td>до
              5 раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.125</td>
            <td>178</td>
            <td>Дигидротестостерон
              (ДГТ)</td>
            <td>1030</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.126</td>
            <td>181</td>
            <td>Лютеинизирующий
              гормон (ЛГ)</td>
            <td>340</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.127</td>
            <td>183</td>
            <td>Прогестерон</td>
            <td>320</td>
            <td>1-
              2 дня</td>
          </tr>
          <tr>
            <td>6.128</td>
            <td>184</td>
            <td>Пролактин</td>
            <td>320</td>
            <td>1-
              2 дня</td>
          </tr>
          <tr>
            <td>6.129</td>
            <td>186</td>
            <td>Тестостерон
              общий</td>
            <td>320</td>
            <td>1-
              2 дня</td>
          </tr>
          <tr>
            <td>6.130</td>
            <td>187</td>
            <td>Тестостерон
              свободный</td>
            <td>800</td>
            <td>5
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.131</td>
            <td>188</td>
            <td>Фолликулостимулирующий
              гормон (ФСГ)</td>
            <td>320</td>
            <td>1-
              2 дня</td>
          </tr>
          <tr>
            <td>6.132</td>
            <td>189</td>
            <td>Эстрадиол</td>
            <td>320</td>
            <td>1-
              2 дня</td>
          </tr>
          <tr>
            <td>6.133</td>
            <td>191</td>
            <td>Индекс
              свободных андрогенов</td>
            <td>750</td>
            <td>5
              раб.дня</td>
          </tr>
          <tr>
            <td>6.134</td>
            <td>192</td>
            <td>Биохимический
              скрининг беременных в 15-18 недель беременности с выдачей заключения
              (исследование АФП, ХГЧ, расчет риска)</td>
            <td>1700</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.135</td>
            <td>193</td>
            <td>Скрининг
              хромосомной патологии плода в первом триместре беременности (8 нед. 5 дн. -
              13 нед. 6 дн.) (РАРР-А, свободный β-ХГЧ)</td>
            <td>1700</td>
            <td>8&nbsp; дней</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Диагностика
              нарушений фертильной функции организма</td>
          </tr>
          <tr>
            <td>6.136</td>
            <td>172</td>
            <td>Антимюллеровский
              гормон</td>
            <td>1200</td>
            <td>8
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.137</td>
            <td>173</td>
            <td>Антиовариальные
              антитела в сыворотке крови</td>
            <td>1100</td>
            <td>15
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.138</td>
            <td>175</td>
            <td>Антиспермальные
              антитела&nbsp; в сыворотке крови</td>
            <td>940</td>
            <td>10
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.139</td>
            <td>176</td>
            <td>Антиспермальные
              антитела в сперме</td>
            <td>1150</td>
            <td>10
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.140</td>
            <td>179</td>
            <td>Ингибин
              B</td>
            <td>1200</td>
            <td>15
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Гипофизарно-надпочечниковая
              система</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">анализы
              крови</td>
          </tr>
          <tr>
            <td>6.141</td>
            <td>197</td>
            <td>17-ОН
              прогестерон</td>
            <td>480</td>
            <td>4
              дня&nbsp;</td>
          </tr>
          <tr>
            <td>6.142</td>
            <td>171</td>
            <td>Андростендион
              (А4)</td>
            <td>920</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.143</td>
            <td>198</td>
            <td>Адренкортикотропный
              гормон (АКТГ)</td>
            <td>580</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.144</td>
            <td>199</td>
            <td>Альдостерон</td>
            <td>470</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.145</td>
            <td>200</td>
            <td>ДГЭА-сульфат</td>
            <td>320</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.146</td>
            <td>201</td>
            <td>Инсулиноподобный
              фактор роста (IGF-I)</td>
            <td>890</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.147</td>
            <td>203</td>
            <td>Кортизол</td>
            <td>320</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.148</td>
            <td>204</td>
            <td>Соматотропный
              гормон</td>
            <td>520</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.149</td>
            <td>205</td>
            <td>Эритропоэтин</td>
            <td>870</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.150</td>
            <td>205</td>
            <td>Ренин</td>
            <td>1200</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">анализы мочи</td>
          </tr>
          <tr>
            <td>6.151</td>
            <td>207</td>
            <td>17-КС
              в суточной моче</td>
            <td>700</td>
            <td>11
              раб.дн.</td>
          </tr>
          <tr>
            <td>6.152</td>
            <td>211</td>
            <td>Катехоламины
              (адреналин, норадреналин, дофамин) в суточной моче</td>
            <td>2500</td>
            <td>12
              дней</td>
          </tr>
          <tr>
            <td>6.153</td>
            <td>212</td>
            <td>Кортизол
              в суточной моче</td>
            <td>540</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.154</td>
            <td>213</td>
            <td>Метанефрины
              общие в суточной моче</td>
            <td>2080</td>
            <td>16
              дней</td>
          </tr>
          <tr>
            <td>6.155</td>
            <td>21544</td>
            <td>Определение
              метаболитов катехоламинов (ванилилминдальная кислота, гомованилиновая
              кислота, 5-гидроксииндолуксусная кислота) в моче</td>
            <td>3120</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.156</td>
            <td>21666</td>
            <td>Определение
              норметанефринов общих&nbsp; и свободных в
              суточной моче</td>
            <td>2080</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td>6.157</td>
            <td>21671</td>
            <td>Определение
              кортизола свободного в суточной моче</td>
            <td>800</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Метаболиты костной
              ткани</td>
          </tr>
          <tr>
            <td>6.158</td>
            <td>224</td>
            <td>В-crosslaps
              (маркер резорбции костной ткани)</td>
            <td>900</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td>6.159</td>
            <td>225</td>
            <td>Остеокальцин
              (маркер остеосинтеза)</td>
            <td>600</td>
            <td>2
              дня раб.</td>
          </tr>
          <tr>
            <td>6.160</td>
            <td>226</td>
            <td>Паратгормон</td>
            <td>540</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.161</td>
            <td>227</td>
            <td>Определение
              перилинка Д в моче</td>
            <td>630</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Оценка диабета</td>
          </tr>
          <tr>
            <td>6.162</td>
            <td>235</td>
            <td>Антитела
              к инсулину</td>
            <td>600</td>
            <td>15
              дней</td>
          </tr>
          <tr>
            <td>6.163</td>
            <td>239</td>
            <td>Инсулин</td>
            <td>460</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.164</td>
            <td>240</td>
            <td>С-пептид</td>
            <td>690</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.165</td>
            <td>242</td>
            <td>Фруктозамин</td>
            <td>340</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td>6.166</td>
            <td>21297</td>
            <td>Определение
              проинсулина в сыворотке крови</td>
            <td>940</td>
            <td>11
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.167</td>
            <td>21300</td>
            <td>Определение
              инсулина в сыворотке крови после нагрузки</td>
            <td>460</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.168</td>
            <td>21850</td>
            <td>Определение
              инсулинорезистентности (индекс HOMA-IR)</td>
            <td>540</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Сердечно-сосудистые
              маркеры</td>
          </tr>
          <tr>
            <td>6.169</td>
            <td>245</td>
            <td>Pro-BNP
              (ранний маркер сердечной недостаточности)</td>
            <td>3200</td>
            <td>8
              раб. дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Витамины, жирные
              кислоты</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.170</td>
            <td>44</td>
            <td>25
              ОН - витамин D (кальциферол)</td>
            <td>1460</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.171</td>
            <td>45</td>
            <td>Витамин
              В 12 (цианокобаламин)</td>
            <td>660</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.172</td>
            <td>46</td>
            <td>Витамин
              B9 (фолиевая кислота)</td>
            <td>660</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.173</td>
            <td>21786</td>
            <td>Определение
              концентрации витамина С (аскорбиновая кислота) в сыворотке крови&nbsp;</td>
            <td>1930</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.174</td>
            <td>21787</td>
            <td>Определение
              ретинол - связывающего белка (маркер уровня витамина А) в сыворотке крови</td>
            <td>1930</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">&nbsp;Лабораторная диагностика мочекаменной
              болезни</td>
          </tr>
          <tr>
            <td>6.175</td>
            <td>21664</td>
            <td>Рентгенофазовый
              анализ мочевого камня</td>
            <td>3640</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">&nbsp;Лабораторные&nbsp;
              исследования&nbsp; в профпатологии</td>
          </tr>
          <tr>
            <td>6.176</td>
            <td>21263</td>
            <td>Определение
              метгемоглобина в цельной&nbsp; крови</td>
            <td>890</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.178</td>
            <td>21264</td>
            <td>Определение
              карбоксигемоглобина в цельной&nbsp; крови</td>
            <td>890</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.179</td>
            <td>21265</td>
            <td>Определение
              ртути в моче</td>
            <td>890</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.180</td>
            <td>21266</td>
            <td>Определение
              гематопорфирина&nbsp; в моче</td>
            <td>890</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.181</td>
            <td>21267</td>
            <td>Определение
              дельта-аминолевулиновой кислоты в моче</td>
            <td>890</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализы на
              онкомаркеры</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.182</td>
            <td>249</td>
            <td>СА-125
              (эндометриоз, генитальные опухоли)</td>
            <td>550</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.183</td>
            <td>250</td>
            <td>СА
              15-3 (маркер рака молочной железы)</td>
            <td>570</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.184</td>
            <td>251</td>
            <td>СА-19-9
              (маркер рака поджелудочной железы и опухолей толстой кишки)</td>
            <td>570</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.185</td>
            <td>252</td>
            <td>CA
              72-4 (опухоли ЖКТ, яичников)</td>
            <td>810</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.186</td>
            <td>253</td>
            <td>CYFRA-21-1
              (маркер рака мочевого пузыря, лёгкого)</td>
            <td>1500</td>
            <td>15
              дней</td>
          </tr>
          <tr>
            <td>6.187</td>
            <td>254</td>
            <td>NSE
              (нейрон специфическая енолаза)</td>
            <td>1200</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.188</td>
            <td>255</td>
            <td>PSA
              общий</td>
            <td>400</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.189</td>
            <td>256</td>
            <td>PSA
              свободный</td>
            <td>600</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.190</td>
            <td>259</td>
            <td>SCC
              (маркер рака шейки матки, антиген плоскоклеточной карциномы)</td>
            <td>1870</td>
            <td>2
              дней</td>
          </tr>
          <tr>
            <td>6.191</td>
            <td>260</td>
            <td>Tumor
              Marker 2 -пируваткиназа в кале (онкология кишечника)</td>
            <td>2500</td>
            <td>11
              дней</td>
          </tr>
          <tr>
            <td>6.192</td>
            <td>261</td>
            <td>АФП
              - альфа-фетопротеин</td>
            <td>380</td>
            <td>6
              раб. дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.193</td>
            <td>264</td>
            <td>Кальцитонин
              (медулярный рак щитовидной железы)</td>
            <td>810</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.194</td>
            <td>265</td>
            <td>Комплекс
              (PSA об., PSA свобод)</td>
            <td>700</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.195</td>
            <td>267</td>
            <td>РЭА
              (маркер опухолей толстой кишки)</td>
            <td>500</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.196</td>
            <td>268</td>
            <td>ХГЧ
              (хорионический гонадотропин человека)</td>
            <td>340</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.197</td>
            <td>21281</td>
            <td>Определение
              НЕ 4 (онкомаркер яичников)</td>
            <td>2030</td>
            <td>8
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.198</td>
            <td>21525</td>
            <td>Определение
              СА-242 в сыворотке крови (рака поджелудочной железы, толстого кишечника или
              прямой кишки) в сыворотке крови</td>
            <td>1250</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.199</td>
            <td>21601</td>
            <td>Определение
              онкомаркера хромогранина А в сыворотке крови</td>
            <td>4160</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.200</td>
            <td>21613</td>
            <td>Определение
              риска наличия злокачественной опухоли яичника ( PRE ROMA) (НЕ 4, СА-125,
              расчет риска) в сыворотке крови</td>
            <td>2240</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.201</td>
            <td>21621</td>
            <td>Определение
              риска наличия злокачественной опухоли яичника ( POST&nbsp; ROMA) (НЕ 4, СА-125, расчет риска) в
              сыворотке крови</td>
            <td>2240</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.202</td>
            <td>21789</td>
            <td>Определение
              индекса здоровья простаты в сыворотке крови</td>
            <td>3500</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.203</td>
            <td>21800</td>
            <td>Определение
              прогастрина высвобождающего пептид (Pro-GRP) в сыворотке крови</td>
            <td>3500</td>
            <td>10
              дней&nbsp;</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              заболеваний ЖКТ</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.204</td>
            <td>1020</td>
            <td>Гастротест
              (Определение уровня пепсиногена 1,пепсиногена 2, гастрина 17 , антитела
              к&nbsp; Helicobacter pylori в сыворотке
              крови)&nbsp;</td>
            <td>3640</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.205</td>
            <td>1025</td>
            <td>Определение
              уровня гастрина</td>
            <td>780</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.206</td>
            <td>1026</td>
            <td>Определение
              уровня пепсиногена I</td>
            <td>780</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.207</td>
            <td>1027</td>
            <td>Определения
              уровня пепсиногена II</td>
            <td>780</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.208</td>
            <td>1030</td>
            <td>Антиген
              Helicobacter pylori в кале</td>
            <td>2030</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.209</td>
            <td>1031</td>
            <td>IgG
              к Helicobacter pylori</td>
            <td>380</td>
            <td>&nbsp;5 раб.дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.210</td>
            <td>1032</td>
            <td>Антитела
              к Cag-белку Helicobacter pylori</td>
            <td>900</td>
            <td>&nbsp;5 раб.дн&nbsp;</td>
          </tr>
          <tr>
            <td>6.211</td>
            <td>21683</td>
            <td>Определение
              антител класса Ig A к Helicobacter pylori в сыворотке крови</td>
            <td>600</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.212</td>
            <td>21684</td>
            <td>Определение
              антител класса Ig M к Helicobacter pylori в сыворотке крови</td>
            <td>600</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.213</td>
            <td>21738</td>
            <td>Определение
              антител класса Ig G к Helicobacter pylori(метод Вестерн-блот) в сыворотке
              крови</td>
            <td>2700</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.214</td>
            <td>21739</td>
            <td>Определение
              антител класса Ig A к Helicobacter pylori(метод Вестерн-блот) в сыворотке
              крови</td>
            <td>2700</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              паразитарных заболеваний</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Гельминтозы</td>
          </tr>
          <tr>
            <td>6.215</td>
            <td>761</td>
            <td>Исследование
              кала на простейшие</td>
            <td>270</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.216</td>
            <td>763</td>
            <td>Комплексное
              исследование кала (яица гельминтов, цисты простейших)</td>
            <td>310</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.217</td>
            <td>990</td>
            <td>Микст
              гельминтозы. Определение антител (Ig G) к антигенам описторхисов,
              эхинококков, трихинелл, токсокар</td>
            <td>720</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.218</td>
            <td>21245</td>
            <td>Определение
              антител IgG к аскаридам</td>
            <td>770</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.219</td>
            <td>1034</td>
            <td>Определение&nbsp; антител (IgG) к антигенам токсокор с
              раститровкой</td>
            <td>550</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.220</td>
            <td>1035</td>
            <td>Определение&nbsp; антител (IgG) к антигенам эхинококка с
              раститровкой</td>
            <td>520</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.221</td>
            <td>21278</td>
            <td>Определение&nbsp; антител (IgG) к антигенам описторхисов с
              раститровкой</td>
            <td>520</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.222</td>
            <td>21279</td>
            <td>Определение&nbsp; антител (IgG) к антигенам трихинелл с
              раститровкой</td>
            <td>520</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.223</td>
            <td>21674</td>
            <td>Определение
              антител класса Ig G к Entamoeba histolytica (anti-Entamoeba histolytica) в
              сыворотке крови</td>
            <td>520</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Лямблиоз</td>
          </tr>
          <tr>
            <td>6.224</td>
            <td>999</td>
            <td>Антитела&nbsp; (IgМ)&nbsp;
              к лямблиям</td>
            <td>390</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.225</td>
            <td>1000</td>
            <td>Антиген
              лямблий в кале</td>
            <td>600</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.226</td>
            <td>1001</td>
            <td>Суммарные
              антитела (Ig A,M,G) к лямблиям</td>
            <td>510</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика гепатитов</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Диагностика
              гепатита "А"</td>
          </tr>
          <tr>
            <td>6.227</td>
            <td>820</td>
            <td>Антитела
              (Ig M) к вирусу гепатита А</td>
            <td>660</td>
            <td>7
              раб.дн</td>
          </tr>
          <tr>
            <td>6.228</td>
            <td>821</td>
            <td>Антитела
              (IgG) к вирусу гепатита А</td>
            <td>660</td>
            <td>7
              раб.дн</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика гепатита
              "В"</td>
          </tr>
          <tr>
            <td>6.229</td>
            <td>831</td>
            <td>Антитела
              (Ig G) к HBeAg вирусу гепатита В</td>
            <td>390</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.230</td>
            <td>832</td>
            <td>Антитела
              (Ig М) к HBcAg вируса гепатита В</td>
            <td>390</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.231</td>
            <td>833</td>
            <td>Антитела
              к HBsAg вируса гепатита В</td>
            <td>390</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.232</td>
            <td>837</td>
            <td>Суммарные
              антитела (Ig M,G) к HBcorAg</td>
            <td>390</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.233</td>
            <td>839</td>
            <td>Австралийский
              антиген (HBsAg) (метод ИФА)</td>
            <td>220</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика гепатита
              "С"</td>
          </tr>
          <tr>
            <td>6.234</td>
            <td>848</td>
            <td>Определение
              спектра антител класса IgM,IgG (core;NS) к вирусу гепатита С</td>
            <td>440</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.235</td>
            <td>849</td>
            <td>Определение
              антител (IgM+IgG) к вирусу гепатита С (скрининг)</td>
            <td>330</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика гепатита
              "Д"</td>
          </tr>
          <tr>
            <td>6.236</td>
            <td>855</td>
            <td>IgG,
              Ig M к вирусу гепатита D (дельта агент)</td>
            <td>630</td>
            <td>до
              10 дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика гепатита
              "Е"</td>
          </tr>
          <tr>
            <td>6.237</td>
            <td>860</td>
            <td>Антитела
              (Ig G) к вирусу гепатита Е</td>
            <td>630</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td>861</td>
            <td>Антитела
              (Ig М) к вирусу гепатита Е</td>
            <td>630</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика (ВИЧ 1/2,
              сифилиса, туберкулеза)</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Диагностистика&nbsp; вируса иммунодифицита человека ВИЧ 1/2</td>
          </tr>
          <tr>
            <td>6.238</td>
            <td>803</td>
            <td>Антитела
              к ВИЧ 1,2 типов (метод ИФА)</td>
            <td>290</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.239</td>
            <td>802</td>
            <td>Антитела
              к ВИЧ 1,2 типов (метод ИФА) с выдачей сертификата для медицинского
              освидетельствования</td>
            <td>830</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Сифилис (Treponema
              pallidum)</td>
          </tr>
          <tr>
            <td>6.240</td>
            <td>807</td>
            <td>Суммарные
              антитела&nbsp; (IgG,M) к Treponema pallidum
              (ИФА)</td>
            <td>370</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.241</td>
            <td>810</td>
            <td>Микрореакция.
              Сифилис RPR (антикардиолипиновый тест)</td>
            <td>230</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.242</td>
            <td>811</td>
            <td>Определение
              микрореакции на сифилис RPR (антикардиолипиновый тест) в сыворотке крови с
              раститровкой</td>
            <td>260</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.243</td>
            <td>812</td>
            <td>Суммарные
              антитела&nbsp; (IgG,M) к Treponema pallidum
              (РПГА)</td>
            <td>280</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.244</td>
            <td>21212</td>
            <td>Определение&nbsp; антител&nbsp;
              (Ig,M) к Treponema pallidum (метод ИФА-качественно)</td>
            <td>590</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.245</td>
            <td>21213</td>
            <td>Определение&nbsp; антител&nbsp;
              (Ig,G ) к Treponema pallidum (метод ИФА-качественно)</td>
            <td>490</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.246</td>
            <td>21214</td>
            <td>Определение&nbsp; антител&nbsp;
              (Ig,G ) к Treponema pallidum (метод ИФА-количественно)</td>
            <td>490</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              туберкулёза</td>
          </tr>
          <tr>
            <td>6.247</td>
            <td>1088</td>
            <td>Антитела
              (IgG, M, А) к Mycobacterium tuberculosis</td>
            <td>590</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Общеклинические
              исследования биологического материала</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Общеклинические
              исследования мочи</td>
          </tr>
          <tr>
            <td>6.248</td>
            <td>746</td>
            <td>Общий
              анализ мочи</td>
            <td>250</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.249</td>
            <td>747</td>
            <td>Проба
              Зимницкого</td>
            <td>310</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.250</td>
            <td>748</td>
            <td>Проба
              Нечипоренко</td>
            <td>230</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.251</td>
            <td>751</td>
            <td>2-х
              стаканная проба мочи</td>
            <td>310</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.252</td>
            <td>752</td>
            <td>3-х
              стаканная проба мочи</td>
            <td>390</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.253</td>
            <td>1090</td>
            <td>Моча
              на M. tuberculosis (ВК)</td>
            <td>260</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Общеклинические
              исследования кала</td>
          </tr>
          <tr>
            <td>6.254</td>
            <td>762</td>
            <td>Исследование
              кала на скрытую кровь</td>
            <td>190</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.255</td>
            <td>764</td>
            <td>Копрологическая
              эластаза</td>
            <td>1870</td>
            <td>14
              раб.дней</td>
          </tr>
          <tr>
            <td>6.256</td>
            <td>765</td>
            <td>Общий
              анализ кала (копрограмма)</td>
            <td>370</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.257</td>
            <td>766</td>
            <td>Энтеробиоз</td>
            <td>250</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.258</td>
            <td>21289</td>
            <td>Определение
              углеводов в кале</td>
            <td>500</td>
            <td>2-3
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Исследования мокроты</td>
          </tr>
          <tr>
            <td>6.259</td>
            <td>770</td>
            <td>Исследование
              мокроты на ВК</td>
            <td>260</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.260</td>
            <td>771</td>
            <td>Общий
              клинический анализ мокроты</td>
            <td>260</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Общеклинические
              исследования отделяемого мочеполовых органов</td>
          </tr>
          <tr>
            <td>6.261</td>
            <td>1096</td>
            <td>Микробиоценоз
              из трёх точек: влагалище, уретра, цервикальный канал</td>
            <td>400</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.262</td>
            <td>1097</td>
            <td>Микробиоцеоноз
              отделяемого уретры (муж.) (мазок на стекле)</td>
            <td>300</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.263</td>
            <td>781</td>
            <td>Секрет
              предстательной железы (препарат на стекле)</td>
            <td>300</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td>6.264</td>
            <td>21403</td>
            <td>Микроскопия
              выделений из уретры</td>
            <td>500</td>
            <td>1-2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Исследования кожи</td>
          </tr>
          <tr>
            <td>6.265</td>
            <td>790</td>
            <td>Диагностика
              грибковых поражений (ногти, волосы, кожа) - соскобы</td>
            <td>400</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.266</td>
            <td>791</td>
            <td>Диагностика
              демодекоза</td>
            <td>400</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.267</td>
            <td>792</td>
            <td>Исследование
              материала для обнаружения чесоточного клеща</td>
            <td>400</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Микробиологические
              анализы</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Кишечные
              инфекции</td>
          </tr>
          <tr>
            <td>6.268</td>
            <td>1103</td>
            <td>Выявление
              антигенов ротавирусов</td>
            <td>450</td>
            <td>1
              день</td>
          </tr>
          <tr>
            <td>6.269</td>
            <td>1104</td>
            <td>Диагностика
              дисбактериоза кишечника</td>
            <td>1320</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td>6.270</td>
            <td>1105</td>
            <td>Исследования
              кала на дизентерийно-тифо-паратифозную группу, патогенные эшерихии</td>
            <td>680</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.271</td>
            <td>1107</td>
            <td>Исследование
              кала на условно-патогенную флору</td>
            <td>720</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.272</td>
            <td>1111</td>
            <td>&nbsp;</td>
            <td>680</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.273</td>
            <td>1114</td>
            <td>Комплексное
              обследование при ОКИ: исследования кала на дизентерийно-тифо-паратифозную
              группу, патогенные эшерихии, кампилобактерии, ротавирусы</td>
            <td>850</td>
            <td>4
              дня</td>
          </tr>
          <tr>
            <td>6.274</td>
            <td>21225</td>
            <td>Исследование
              кала на стафилококк</td>
            <td>500</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Гнойно-септические
              инфекции</td>
          </tr>
          <tr>
            <td>6.275</td>
            <td>1100</td>
            <td>Clostridium
              Difficile. Определение токсина А и В</td>
            <td>890</td>
            <td>1
              дня</td>
          </tr>
          <tr>
            <td>6.276</td>
            <td>1101</td>
            <td>Neisseria
              gonorrhoeae</td>
            <td>680</td>
            <td>до
              6 раб. дней</td>
          </tr>
          <tr>
            <td>6.277</td>
            <td>21226</td>
            <td>Исследование
              мочи на флору и чувствительность к антибиотикам</td>
            <td>750</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.278</td>
            <td>21227</td>
            <td>Исследование
              мокроты на флору и чувствительность к антибиотикам</td>
            <td>900</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.279</td>
            <td>21228</td>
            <td>Исследование
              отделяемого из зева на флору и чувствительность к антибиотикам</td>
            <td>900</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.280</td>
            <td>21229</td>
            <td>Исследование
              отделяемого из носа на флору и чувствительность к антибиотикам</td>
            <td>800</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.281</td>
            <td>21230</td>
            <td>Исследование
              отделяемого открытых ран на флору и чувствительность к антибиотикам</td>
            <td>900</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.282</td>
            <td>21231</td>
            <td>Исследование
              отделяемого из цервикального канала, влагалища на флору и чувствительность к
              антибиотикам</td>
            <td>900</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.283</td>
            <td>21232</td>
            <td>Исследование
              мазка из урогенитального тракта, сока простаты, спермы на флору и
              чувствительность к антибиотикам</td>
            <td>900</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.284</td>
            <td>21233</td>
            <td>Исследование
              мазка с конъюктивы глаза на флору и чувствительность к антибиотикам</td>
            <td>850</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.285</td>
            <td>21234</td>
            <td>Исследование
              отделяемого из уха на флору и чувствительность к антибиотикам</td>
            <td>850</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.286</td>
            <td>21235</td>
            <td>Исследование
              грудного молока на флору и чувствительность к антибиотикам</td>
            <td>850</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.287</td>
            <td>1110</td>
            <td>Исследование
              на анаэробную микрофлору</td>
            <td>1150</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.288</td>
            <td>1118</td>
            <td>Микоплазменная
              инфекция (U. urealyticum, M. hominis), антибиотикограмма</td>
            <td>1040</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.289</td>
            <td>21276</td>
            <td>Исследование
              на микоплазменную инфекцию (M. hominis), антибиотикограмма</td>
            <td>700</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.290</td>
            <td>21277</td>
            <td>Исследование
              на уреоплазменную инфекцию (U. Urealyticum), антибиотикограмма</td>
            <td>700</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.291</td>
            <td>1119</td>
            <td>Определение
              дрожжеподобных грибов рода Candida</td>
            <td>720</td>
            <td>до
              6 раб. дней</td>
          </tr>
          <tr>
            <td>6.292</td>
            <td>1120</td>
            <td>Определение
              грибов с определением чувствительности к микотическим препаратам</td>
            <td>1040</td>
            <td>до
              30 дней</td>
          </tr>
          <tr>
            <td>6.293</td>
            <td>1122</td>
            <td>Посев
              крови на стерильность</td>
            <td>1300</td>
            <td>патология
              до 12 раб. дней</td>
          </tr>
          <tr>
            <td>6.294</td>
            <td>1127</td>
            <td>Посев
              на Chlamydia trachomatis (культуральный метод) с чувствительностью к
              фармпрепаратам</td>
            <td>1020</td>
            <td>патология
              до 12 раб. дней</td>
          </tr>
          <tr>
            <td>6.295</td>
            <td>1128</td>
            <td>Посев
              на Chlamydia trachomatis (культуральный метод) – без определения
              чувствительности к фармпрепаратам (контроль)</td>
            <td>890</td>
            <td>патология
              до 5 раб. дней</td>
          </tr>
          <tr>
            <td>6.296</td>
            <td>1076</td>
            <td>Посев
              на Trichomonas vaginalis (культуральный метод) без определения
              чувствительности к фармпрепаратам (контроль)</td>
            <td>915</td>
            <td>патология
              до 5 раб. дней</td>
          </tr>
          <tr>
            <td>6.297</td>
            <td>1102</td>
            <td>Посев
              на Trichomonas vaginalis (культуральный метод) с чувствительностью к
              фармпрепаратам.</td>
            <td>1040</td>
            <td>патология
              до 14 раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Воздушно-капельные
              инфекции</td>
          </tr>
          <tr>
            <td>6.298</td>
            <td>1112</td>
            <td>Исследование
              отделяемого слизистой верхних дыхательных путей на коклюш</td>
            <td>500</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td>6.299</td>
            <td>1113</td>
            <td>Исследование
              смывов с отделяемого слизистой зева и носа на менингококк</td>
            <td>780</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.300</td>
            <td>1115</td>
            <td>Мазок
              на гемолитический стрептококк</td>
            <td>760</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.301</td>
            <td>1116</td>
            <td>Мазок
              на дифтерию (Corynеbacterium diphtheriae)</td>
            <td>480</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.302</td>
            <td>1117</td>
            <td>Мазок
              на стафилококк (S. aureus)</td>
            <td>520</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.303</td>
            <td>21658</td>
            <td>&nbsp;Мазок&nbsp;
              на b-гемолитический стрептококк&nbsp;
              с определением чувствительности к антибиотикам</td>
            <td>670</td>
            <td>3-5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Молекулярно-генетические
              исследования ПЦР</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.304</td>
            <td>670</td>
            <td>Выявление
              НК Candida (C.albicans, C.glabrata, C.krusei)</td>
            <td>300</td>
            <td>до
              4 раб дней</td>
          </tr>
          <tr>
            <td>6.305</td>
            <td>671</td>
            <td>Выявление
              НК Chlamydia trachomatis</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.306</td>
            <td>672</td>
            <td>Выявление
              НК Gardnerella vaginalis</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.307</td>
            <td>674</td>
            <td>Выявление
              НК Муcoplasma hominis</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.308</td>
            <td>675</td>
            <td>Выявление
              НК Mуcoplasma genitalium</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.309</td>
            <td>677</td>
            <td>Выявление
              НК Neisseria gonorrhoeae</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.310</td>
            <td>678</td>
            <td>Выявление
              НК Trichomonas vaginalis</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.311</td>
            <td>679</td>
            <td>Выявление
              НК Toxoplasma gondi</td>
            <td>370</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.312</td>
            <td>680</td>
            <td>Выявление
              НК Ureaplasma species (U. urealyticum, U. parvum)</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.313</td>
            <td>681</td>
            <td>Выявление
              НК Ureaplasma urealyticum/ Ureaplasma parvum</td>
            <td>350</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.314</td>
            <td>682</td>
            <td>Выявление
              НК вируса гепатита В (HBV) - качественно&nbsp;
              (кровь)</td>
            <td>400</td>
            <td>7
              раб дней</td>
          </tr>
          <tr>
            <td>6.315</td>
            <td>683</td>
            <td>Выявление
              НК вируса гепатита В (HBV) - количественно (кровь)</td>
            <td>2860</td>
            <td>7
              раб дней</td>
          </tr>
          <tr>
            <td>6.316</td>
            <td>684</td>
            <td>Выявление
              НК вируса гепатита С (HCV)&nbsp; -
              качественно&nbsp; (кровь)</td>
            <td>650</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.317</td>
            <td>685</td>
            <td>Выявление
              НК вируса гепатита С (HCV) - количественно&nbsp;
              (кровь)</td>
            <td>3750</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.318</td>
            <td>686</td>
            <td>Выявление
              НК вируса гепатита С, генотипирование (1а,1в, 2, 3, 4)&nbsp; (кровь)</td>
            <td>3650</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.319</td>
            <td>687</td>
            <td>Выявление
              НК вируса герпеса человека 1 и 2 типа</td>
            <td>300</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.320</td>
            <td>689</td>
            <td>Выявление
              НК вируса папилломы человека - генотипирование (16, 18, 31, 33, 35, 39, 45,
              51, 52, 56, 58, 59 типы)</td>
            <td>1000</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.321</td>
            <td>690</td>
            <td>Выявление
              НК вируса папилломы HPV 16 ,18 тип</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.322</td>
            <td>691</td>
            <td>Выявление
              НК вируса папилломы человека - скрининг (16, 18, 31, 33, 35, 39, 45, 51, 52,
              56, 58, 59 типы)</td>
            <td>900</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.323</td>
            <td>693</td>
            <td>Выявление
              НК цитомегаловируса (CMV)</td>
            <td>300</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.324</td>
            <td>694</td>
            <td>Выявление
              РНК цитомегаловируса (CMV) - количественно&nbsp;</td>
            <td>430</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.325</td>
            <td>695</td>
            <td>Выявление
              ДНК вируса Эпштейн- Барр (EBV) - количественно&nbsp;</td>
            <td>440</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.326</td>
            <td>696</td>
            <td>Выявление
              НК Chlamydia trachomatis, Ureaplasma, Mуcoplasma genitalium, Муcoplasma
              hominis</td>
            <td>800</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.327</td>
            <td>697</td>
            <td>Выявление
              НК Neisseria gonorrhoeae, Chlamydia trachomatis, Mуcoplasma genitalium,
              Trichomonas vaginalis</td>
            <td>800</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.328</td>
            <td>698</td>
            <td>Выявление
              НК вируса папилломы HPV 6 ,11 тип</td>
            <td>370</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.329</td>
            <td>21292</td>
            <td>Выявление
              НК Mуcoplasma genitalium (количественно)</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.330</td>
            <td>21293</td>
            <td>Выявление
              НК Chlamydia trachomatis (количественно)</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.331</td>
            <td>21294</td>
            <td>Выявление
              НК Ureaplasma urealyticum/ Ureaplasma parvum (количественно)</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.332</td>
            <td>21439</td>
            <td>Выявление
              НК вируса папилломы HPV 18 тип</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.333</td>
            <td>21438</td>
            <td>Выявление
              НК вируса папилломы HPV 16 тип</td>
            <td>400</td>
            <td>3
              дня</td>
          </tr>
          <tr>
            <td>6.334</td>
            <td>668</td>
            <td>Исследование
              на бактериальный вагиноз (Gardnerella vag., Atopobium vag., Lactobacillus
              spp., Bacteria)</td>
            <td>810</td>
            <td>4
              дня<br>
              пост вт, чт</td>
          </tr>
          <tr>
            <td>6.335</td>
            <td>21303</td>
            <td>Фемофлор
              -16(Анализ микробиоценоза влагалища методом ПЦР.16 показателей&nbsp; ДНК количественно реал-тайм ПЦР )
            </td>
            <td>2250</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.336</td>
            <td>21304</td>
            <td>Фемофлор
              -8(Анализ микробиоценоза влагалища методом ПЦР. 8 показателей&nbsp; ДНК количественно)</td>
            <td>1700</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.337</td>
            <td>21436</td>
            <td>Скрин
              11. Анализ микробиоценоза урогенитального тракта (11 показателей, выявление:
              НК Муcoplasma hominis, НК&nbsp; Ureaplasma
              urealyticum, НК Ureaplasma parvum, НК&nbsp;
              вируса герпеса человека 1 и 2 типа, НК вируса папилломы HPV 16 тип, НК
              вирус папилломы HPV 18 тип, НК Mуcoplasma genitalium, НК Trichomonas
              vaginalis, НК&nbsp; Neisseria gonorrhea, НК
              Chlamydia trachomatis, НК цитомегаловируса (CMV))</td>
            <td>2050</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.338</td>
            <td>21437</td>
            <td>Фемофлор
              13 (Анализ микробиоценоза влагалища методом ПЦР. 13 показателей ДНК
              количественно: Общая бактериальная масса, Lactobacillus spp., Gardnerella
              vaginalis / Prevotella bivia / Porphyromonas spp.,Candida spp., Ureaplasma
              species, Mycoplasma hominis, Mуcoplasma genitalium, Trichomonas vaginalis,
              Neisseria gonorrhea, Chlamydia trachomatis, НSV -2, CMV, НSV-1)</td>
            <td>2000</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.339</td>
            <td>21305</td>
            <td>Интимное
              здоровье мужчин (Анализ микробиоценоза урогенитального тракта мужчины методам
              ПЦР. ДНК-количественно)</td>
            <td>2800</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.340</td>
            <td>21614</td>
            <td>"
              УРОСКРИН" ПЦР диагностика (ДНК Enterobacter spp., Klebsiella spp.,
              Enterococcus faecalis и Е. faecium, Escherichia coli, Proteus spp.,
              Pseudomonas aeruginosa, Serratia spp., Staphylococcus aureus, Streptococcus
              spp. )</td>
            <td>1500</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.341</td>
            <td>21641</td>
            <td>Выявление
              ДНК Norovirus (Норовирусы 1,2 типа) в кале</td>
            <td>900</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.342</td>
            <td>21644</td>
            <td>Выявление
              ДНК вирусов скрин&nbsp; (EBV,CMV,ННV-6
              типа)&nbsp;&nbsp;</td>
            <td>700</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.343</td>
            <td>21659</td>
            <td>Выявление&nbsp; в биоматериале&nbsp; ДНК&nbsp;
              Treponema pallidum</td>
            <td>300</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.344</td>
            <td>21667</td>
            <td>Выявление
              в биоматериале ДНК Mobiluncus curtisii, DNA</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.345</td>
            <td>21669</td>
            <td>Выявление&nbsp; в биоматериале ДНК&nbsp; Mycoplasma&nbsp;
              pneumoniae</td>
            <td>500</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.346</td>
            <td>21670</td>
            <td>Выявление&nbsp; в биоматериале ДНК Chlamydophila pneumoniae</td>
            <td>600</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.347</td>
            <td>21675</td>
            <td>Выявление
              ДНК Herpes human virus 6 типа</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.348</td>
            <td>21676</td>
            <td>Выявление
              ДНК Herpes human virus 7 типа</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.349</td>
            <td>21689</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Bacteroides</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.350</td>
            <td>21744</td>
            <td>Онкобелки
              Е6, Е7 Human papillomavirus 16,18</td>
            <td>650</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.351</td>
            <td>21747</td>
            <td>Онкобелки
              Е6, Е7 Human papillomavirus&nbsp; (31,33)</td>
            <td>650</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.352</td>
            <td>21749</td>
            <td>Выявление
              ДНК Human Papillomavirus&nbsp;
              высокоонкогенного&nbsp; (HPV 16,
              18,&nbsp; 31, 33, 35, 39, 45, 51, 52, 56,
              58, 59, 66, 68) канцерогенного риска, ДНК (выявление, генотипирование и
              количественное определение)&nbsp;</td>
            <td>900</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.353</td>
            <td>21750</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Moraxella
              catarrhalis</td>
            <td>630</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.354</td>
            <td>21751</td>
            <td>Выявление
              в биоматериале&nbsp; РНК Influenza virus
              A/B&nbsp;</td>
            <td>1250</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.355</td>
            <td>21752</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Bordetella
              pertussis</td>
            <td>630</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.356</td>
            <td>21753</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Pseudomonas
              aeruginosa</td>
            <td>630</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.357</td>
            <td>21754</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Legionella
              pneumophila</td>
            <td>630</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.358</td>
            <td>21755</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Adenovirus /
              Аденовирус, типы В,С,Е, без типирования</td>
            <td>900</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.359</td>
            <td>21756</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Staphylococcus
              aureus</td>
            <td>620</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.360</td>
            <td>21757</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Klebsiella
              pneumoniae</td>
            <td>620</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.361</td>
            <td>21759</td>
            <td>Выявление
              в биоматериале ДНК Streptococcus agalactiae&nbsp;
              (бета-гемолитический стрептококк группы В)</td>
            <td>580</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.362</td>
            <td>21760</td>
            <td>Выявление
              в биоматериале&nbsp; РНК Influenza virus
              A1/H1&nbsp;</td>
            <td>1250</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.363</td>
            <td>21761</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Neisseria
              meningitides, типы А,В,С с типированием</td>
            <td>630</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.364</td>
            <td>21762</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Streptococcus
              pyogenes&nbsp; (бета-гемолитический
              стрептококк группы А)</td>
            <td>600</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.365</td>
            <td>21763</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК&nbsp; Herpes Simplex Virus 1</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.366</td>
            <td>21764</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Herpes Simplex
              Virus 2</td>
            <td>400</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.367</td>
            <td>21765</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Varicella-Zoster
              virus</td>
            <td>550</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.368</td>
            <td>21766</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Corynebacterium
              diphtheriae</td>
            <td>500</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.369</td>
            <td>21767</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Rhinovirus</td>
            <td>1040</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.370</td>
            <td>21773</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Streptococcus
              pneumoniae</td>
            <td>580</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.371</td>
            <td>21774</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Enterococcus
              faecium,fecalis.&nbsp;</td>
            <td>590</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.372</td>
            <td>21848</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК Rotavirus/
              Ротовирус&nbsp; типы А,В,С</td>
            <td>890</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.373</td>
            <td>21849</td>
            <td>Выявление
              в биоматериале&nbsp; ДНК&nbsp; Astrovirus/Астровирус</td>
            <td>890</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">ПЦР- диагностика
              гельминтов</td>
          </tr>
          <tr>
            <td>6.374</td>
            <td>21077</td>
            <td>Аскарида
              в кале (Ascaris, lumbricoides)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.375</td>
            <td>21078</td>
            <td>Острица
              в кале (Enterobius vermicularis)</td>
            <td>520</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.376</td>
            <td>21079</td>
            <td>Токсокара
              в крови (Toxocara mystax,canis)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.377</td>
            <td>21080</td>
            <td>Описторхоз
              в кале (Opistorchis felineus)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.378</td>
            <td>21081</td>
            <td>Широкий
              лентец в кале (Diphyllobothrium latum)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.379</td>
            <td>21082</td>
            <td>Комплекс
              (аскарида, острица, свиной цепень, описторхоз, широкий лентец) (Ascaris,
              lumbricoides,&nbsp; Enterobius vermicularis,
              Taenia solum, Opistorchis felineus, Diphyllobothrium latum)</td>
            <td>2100</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.380</td>
            <td>21083</td>
            <td>Диентамеба
              в кале (Dientamoeba fragilis)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.381</td>
            <td>21084</td>
            <td>Лямблия
              в кале (Lamblia lntestinalis Giardia)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.382</td>
            <td>21085</td>
            <td>Криптоспоридия
              в кале (Cryptosporidium parvum ( muris)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.383</td>
            <td>21086</td>
            <td>Кокцидия
              в кале (lsospora belli)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.384</td>
            <td>21087</td>
            <td>Бластоцисты
              в кале (Blastocystis hominis)</td>
            <td>630</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.385</td>
            <td>21088</td>
            <td>Комплекс
              (диентамеба, лямблия, криптоспоридия, кокцидия, бластоцисты) (Dientamoeba
              fragilis, Lamblia lntestinalis Giardia, Cryptosporidium parvum ( muris),
              lsospora belli, Blastocystis hominis)</td>
            <td>2100</td>
            <td>4-5
              раб.дней</td>
          </tr>
          <tr>
            <td>6.386</td>
            <td>21089</td>
            <td>Комплекс
              (аскарида, острица, свиной цепень, описторхоз, широкий лентец, диентамеба,
              лямблия, криптоспоридия, кокцидия, бластоцисты) (Ascaris, lumbricoides,
              Enterobius vermicularis,Taenia solum, Opistorchis felineus,Diphyllobothrium
              latum,Dientamoeba fragilis, Lamblia lntestinalis Giardia, Cryptosporidium
              parvum (muris), lsospora belli, Blastocystis hominis)</td>
            <td>2600</td>
            <td>4-5
              раб. дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              TORCH-инфекции</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.387</td>
            <td>866</td>
            <td>Антитела
              (Ig M) к вирусу простого герпеса 1, 2 типа (HSV 1, 2) - количественно</td>
            <td>420</td>
            <td>4
              дня&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.388</td>
            <td>867</td>
            <td>Антитела
              (IgG) к вирусу простого герпеса 1, 2 типа (HSV 1, 2)</td>
            <td>400</td>
            <td>4
              дня&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.389</td>
            <td>868</td>
            <td>Антитела
              (IgG) к вирусу простого герпеса 1, 2 (HSV 1, 2) - количественно</td>
            <td>400</td>
            <td>4
              дня&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.390</td>
            <td>871</td>
            <td>Антитела
              (lg G) к вирусу герпеса 6 типа</td>
            <td>470</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.391</td>
            <td>921</td>
            <td>Антитела
              (IgG) к Toxoplasmа gondii - количественно</td>
            <td>350</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.392</td>
            <td>922</td>
            <td>Антитела
              (IgM) к Toxoplasmа gondii</td>
            <td>440</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.393</td>
            <td>962</td>
            <td>Антитела
              (Ig M, Ig G) к предраннему белку цитомегаловируса (CMV)</td>
            <td>370</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.394</td>
            <td>963</td>
            <td>Антитела
              (IgG) к цитомегаловирусу (CMV) - количественно</td>
            <td>360</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.395</td>
            <td>965</td>
            <td>Антитела
              (IgM) к цитомегаловирусу (CMV)</td>
            <td>470</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.396</td>
            <td>1060</td>
            <td>Антитела
              (IgG) к вирусу краснухи (Rubella) - количественно</td>
            <td>370</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.397</td>
            <td>1062</td>
            <td>Антитела
              (IgM) к вирусу краснухи (Rubella)</td>
            <td>450</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика инфекций
              вызванных Chlamydia, Муcoplasma, Ureaplasma, Candida</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.398</td>
            <td>951</td>
            <td>Антитела
              (Ig A) к Chlamydia trachomatis</td>
            <td>450</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.399</td>
            <td>952</td>
            <td>Антитела
              (Ig G) к Chlamydia trachomatis</td>
            <td>450</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.400</td>
            <td>955</td>
            <td>Антитела
              (Ig M) к Chlamydia trachomatis</td>
            <td>450</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.401</td>
            <td>21090</td>
            <td>Антитела
              (Ig A) к Chlamydia&nbsp; pneumoniae</td>
            <td>550</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.402</td>
            <td>21091</td>
            <td>Антитела
              (Ig М) к Chlamydia pneumoniae</td>
            <td>550</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.403</td>
            <td>21092</td>
            <td>Антитела
              (Ig G) к Chlamydia&nbsp; pneumoniae</td>
            <td>550</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.404</td>
            <td>1066</td>
            <td>Антитела
              (lg А) к Муcoplasma hominis</td>
            <td>500</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.405</td>
            <td>1067</td>
            <td>Антитела
              (lg G) к Муcoplasma hominis</td>
            <td>500</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.406</td>
            <td>1069</td>
            <td>Антитела
              (lg А) к Ureaplasma urealyticum</td>
            <td>500</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.407</td>
            <td>1070</td>
            <td>Антитела
              (lg G) к Ureaplasma urealyticum</td>
            <td>500</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.408</td>
            <td>21656</td>
            <td>Определение&nbsp; антител класса Ig M к Mycoplasma
              pneumoniae&nbsp;&nbsp;</td>
            <td>600</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.409</td>
            <td>21657</td>
            <td>Определение
              антител класса&nbsp; Ig G к Mycoplasma
              pneumoniae&nbsp;</td>
            <td>600</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.410</td>
            <td>21677</td>
            <td>Определение
              антител класса Ig А к Mycoplasma pneumoniae&nbsp;</td>
            <td>680</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.411</td>
            <td>995</td>
            <td>Антитела
              (lg G) к Candida albicans</td>
            <td>470</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              боррелиоза (Болезнь Лайма), клещевого энцефалита</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.412</td>
            <td>975</td>
            <td>Антитела
              (Ig G) к Borrelia burgorferi</td>
            <td>700</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.413</td>
            <td>976</td>
            <td>Антитела
              (Ig M) к Borrelia burgorferi</td>
            <td>680</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td>6.414</td>
            <td>1080</td>
            <td>Вирус
              клещевого энцефалита IgM</td>
            <td>600</td>
            <td>до
              7 дней</td>
          </tr>
          <tr>
            <td>6.415</td>
            <td>1081</td>
            <td>Вирус
              клещевого энцефалита IgG</td>
            <td>600</td>
            <td>до
              7 дней</td>
          </tr>
          <tr>
            <td>6.416</td>
            <td>21280</td>
            <td>Определение
              вируса клещевого энцефалита (клещ, жидкость, биоптат)</td>
            <td>570</td>
            <td>2-3
              дня</td>
          </tr>
          <tr>
            <td>6.417</td>
            <td>21285</td>
            <td>Определение
              Borrelia методом ПЦР(клещ)</td>
            <td>620</td>
            <td>2-3
              дня</td>
          </tr>
          <tr>
            <td>6.418</td>
            <td>21290</td>
            <td>Определение
              Borrelia методом ПЦР(кровь)</td>
            <td>620</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика инфекций
              вызванных вирусом Эпштейн-Барр</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.419</td>
            <td>1047</td>
            <td>Антитела
              (IgG) к ядерным белкам вируса Эпштейн-Барр - количественно</td>
            <td>500</td>
            <td></td>
          </tr>
          <tr>
            <td>6.420</td>
            <td>1047</td>
            <td>Антитела
              (IgG) к ранним белкам вируса Эпштейн-Барр</td>
            <td>500</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.421</td>
            <td>1048</td>
            <td>Антитела
              (IgG) к ядерным белкам вируса Эпштейн-Барр</td>
            <td>500</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.422</td>
            <td>1049</td>
            <td>Антитела
              (IgM) к капсидному белку вируса Эпштейн-Барр</td>
            <td>480</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.423</td>
            <td>21142</td>
            <td>Антитела
              (Ig G) к капсидному белку вируса Эпштейн - Барр</td>
            <td>500</td>
            <td>5
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика
              заболеваний вызванных вирусом&nbsp; Mumps
              Virus (эпидемический паротит)</td>
          </tr>
          <tr>
            <td>6.424</td>
            <td>21685</td>
            <td>Определение
              антител класса Ig M к Mumps Virus (эпидемический паротит) в сыворотке крови</td>
            <td>760</td>
            <td>9
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>6.425</td>
            <td>21686</td>
            <td>Определение
              антител класса Ig G к Mumps Virus (эпидемический паротит) в сыворотке крови</td>
            <td>760</td>
            <td>9
              дней&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Диагностика
              бруцеллеза</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.426</td>
            <td>21282</td>
            <td>Серологическое
              исследование крови. РНГА с бруцеллезным диагностикумами</td>
            <td>650</td>
            <td>3-4
              дня</td>
          </tr>
          <tr>
            <td>6.427</td>
            <td>21283</td>
            <td>Brucella
              species, ДНК (кровь)</td>
            <td>650</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Серодиагностика</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.428</td>
            <td>1022</td>
            <td>Серологическое
              исследование крови. РНГА с шигеллезными диагностикумами</td>
            <td>400</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.429</td>
            <td>1023</td>
            <td>Серологическое
              исследование крови. РНГА с псевдотуберкулезным диагностикумом</td>
            <td>470</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.430</td>
            <td>1024</td>
            <td>Серологическое
              исследование крови. РНГА с иерсиниозным диагностикумом</td>
            <td>470</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.431</td>
            <td>1028</td>
            <td>Серологическое&nbsp;&nbsp; исследование крови. РНГА с комплексным
              сальмолнеллезным диагностикум</td>
            <td>400</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.432</td>
            <td>1029</td>
            <td>Серологическое&nbsp;&nbsp; исследование крови. РНГА с унтиолом
              (брюшнотифозное носительство)</td>
            <td>400</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.433</td>
            <td>1072</td>
            <td>Серологическое
              исследование. РНГА исследование коклюша</td>
            <td>480</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.434</td>
            <td>1073</td>
            <td>Серологическое
              исследование. РНГА исследование коклюша,паракоклюша</td>
            <td>650</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализы на цитологию</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.435</td>
            <td>1142</td>
            <td>Цитологическое
              исследование аспирата из полости матки</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.436</td>
            <td>1143</td>
            <td>Цитологическое
              исследование биопсий желудка, пищевода, бронхов, щитовидной железы</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.437</td>
            <td>1144</td>
            <td>Цитологическое
              исследование гормонального статуса женщины (мазок бокового свода влагалища)</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.438</td>
            <td>1145</td>
            <td>Цитологическое
              исследование мазков из цервикального канала и шейки матки</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.439</td>
            <td>1146</td>
            <td>Цитологическое
              исследование мокроты</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.440</td>
            <td>1147</td>
            <td>Цитологическое
              исследование отпечатков опухоли</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.441</td>
            <td>1148</td>
            <td>Цитологическое
              исследование пунктатов молочной железы</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.442</td>
            <td>1149</td>
            <td>Цитологическое
              исследование транссудатов и экссудатов мочи</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.443</td>
            <td>1150</td>
            <td>Цитологическое
              исследование пунктатов лимфоузлов</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.444</td>
            <td>1151</td>
            <td>Цитологическое
              исследование пунктатов кожных образований</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.445</td>
            <td>1151</td>
            <td>Цитологическое
              исследование пунктатов кожных образований</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.446</td>
            <td>1155</td>
            <td>Цитологическое
              исследование пунктатов щитовидной железы</td>
            <td>730</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.447</td>
            <td>1156</td>
            <td>Цитологическое
              исследование отделяемого из соска молочной железы</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.448</td>
            <td>21425</td>
            <td>Цитологическое
              исследование мазка по Папаниколау&nbsp; PAP
              тест</td>
            <td>1050</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.449</td>
            <td>21797</td>
            <td>Цитологическое
              исследование мазков c купола влагалища (при отсутствии шейки матки)</td>
            <td>600</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.450</td>
            <td>21900</td>
            <td>Консультация
              готовых цитологических препаратов ( все стекла&nbsp; пациента)</td>
            <td>1700</td>
            <td>2-
              3 дня</td>
          </tr>
          <tr>
            <td>6.451</td>
            <td>21952</td>
            <td>Жидкостная
              цитология (цитологическое исследование соскоба шейки матки и цервикального
              канала)</td>
            <td>2200</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализы на
              аутоиммунные заболевания</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Диффузные
              болезни соединительной ткани (ДБСТ)</td>
          </tr>
          <tr>
            <td>6.452</td>
            <td>510</td>
            <td>Антинуклеарный
              фактор на клеточной линии HEp-2&nbsp; (АНФ)</td>
            <td>850</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.453</td>
            <td>511</td>
            <td>Антитела
              к двухспиральной ДНК класса Ig G</td>
            <td>650</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.454</td>
            <td>512</td>
            <td>Антитела
              к кардиолипину классов IgG и IgM (АКЛ)</td>
            <td>1250</td>
            <td>10
              раб.дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.455</td>
            <td>513</td>
            <td>Антитела
              к нуклеосомам (IgG) тест 2 поколения (АНСА)</td>
            <td>900</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.456</td>
            <td>514</td>
            <td>Антитела
              к основным антигенам СКВ (дсДНК и АНСА)</td>
            <td>2050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.457</td>
            <td>515</td>
            <td>Антитела
              к экстрагируемому нуклеарному АГ (ЭНА/ENA – скрин)</td>
            <td>1750</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.458</td>
            <td>516</td>
            <td>Диагностика
              вторичного антифосфолипидного синдрома (АКЛ и АНФ)</td>
            <td>1650</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.459</td>
            <td>517</td>
            <td>Диагностика
              первичного антифосфолипидного синдрома (Антитела к бета2-гликопротеину IgGАМ
              (АБ2ГП))</td>
            <td>650</td>
            <td>8
              дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.460</td>
            <td>518</td>
            <td>Диф.
              диагностика СКВ и других ДБСТ (АНФ и АНСА)</td>
            <td>1150</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.461</td>
            <td>519</td>
            <td>Иммуноблот
              антинуклеарных антител с комментарием, (антитела против антигенов Sm, RNP/Sm,
              SS-A (60 kДа), SS-A (52 кДа), SS-B, Scl-70, PM-Scl, PCNA, CENT-B, Jo-1,
              dsDNA/Histone, нуклеосомам, рибосомальному белку (Ribo P.), AMA-M2)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.462</td>
            <td>520</td>
            <td>Обследование
              при волчаночном нефрите (дсДНК и АНФ)</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.463</td>
            <td>521</td>
            <td>Обследование
              при СКВ (дсДНК и АНФ и АКЛ)</td>
            <td>2000</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.464</td>
            <td>522</td>
            <td>Развернутая
              диагностика антифосфолипидного синдрома (АКЛ и АБ2ГП и АНФ)</td>
            <td>2800</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.465</td>
            <td>523</td>
            <td>Скрининг
              болезней соединительной ткани (АНФ и ЭНА/ENA-скрин)</td>
            <td>1550</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Ревматоидный артрит и
              поражения суставов</td>
          </tr>
          <tr>
            <td>6.466</td>
            <td>530</td>
            <td>HLA-B27
              типирование с помощью метода ПЦР</td>
            <td>1450</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.467</td>
            <td>531</td>
            <td>АКА
              и АПФ</td>
            <td>1820</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.468</td>
            <td>532</td>
            <td>Антикератиновые
              антитела (АКА)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.469</td>
            <td>533</td>
            <td>Антиперинуклеарный
              фактор (АПФ)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.470</td>
            <td>534</td>
            <td>Антитела
              к модифицированному цитруллинированому виментину (анти-MCV)</td>
            <td>1150</td>
            <td>10
              раб.дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.471</td>
            <td>535</td>
            <td>Антитела
              к циклическому цитруллин-содержащему пептиду (anti-ССP/АЦЦП)</td>
            <td>1550</td>
            <td>10
              раб.дней&nbsp;</td>
          </tr>
          <tr>
            <td>6.472</td>
            <td>537</td>
            <td>Диагностика
              раннего ревматоидного артрита (АКА и АПФ и АЦЦП/anti-ССР)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.473</td>
            <td>538</td>
            <td>Развернутая
              серология ревматоидного артрита (АКА и АПФ и АЦЦП/anti-ССР и РФ)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.474</td>
            <td>540</td>
            <td>Скрининг
              ревматоидного артрита (анти-MCV и РФ)</td>
            <td>1150</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.475</td>
            <td>542</td>
            <td>LE-клетки</td>
            <td>750</td>
            <td>2&nbsp; дня</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика поражений
              легких</td>
          </tr>
          <tr>
            <td>6.477</td>
            <td>550</td>
            <td>Диагностика
              саркоидоза (активность антиотензин-превращающего фермента в сыворотке крови)</td>
            <td>900</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.478</td>
            <td>553</td>
            <td>Обследование
              при экзогенном аллергическом альвеолите (антитела IgG к Aspergillus
              fumigatus)</td>
            <td>900</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Васкулиты и поражения
              почек</td>
          </tr>
          <tr>
            <td>6.479</td>
            <td>560</td>
            <td>Антитела
              к антигенам антинейтрофильных антител (анти-ПР3, анти-MPO, эластаза, катепсин
              G, белок BPI, лактоферрин)</td>
            <td>2800</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.480</td>
            <td>561</td>
            <td>Антитела
              к базальной мембране клубочка (БМК)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.481</td>
            <td>562</td>
            <td>Антитела
              к миелопероксидазе (анти – МРО)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.482</td>
            <td>563</td>
            <td>Антитела
              к протеиназе -3 (анти PR-3)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.483</td>
            <td>564</td>
            <td>Антитела
              к С1q фактору комплемента - диагностика гемораггических васкулитов</td>
            <td>1200</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.484</td>
            <td>565</td>
            <td>Антитела
              к цитоплазме нейтрофилов с определением типа свечения (цАНЦА/пАНЦА) класса
              IgG</td>
            <td>1500</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.485</td>
            <td>566</td>
            <td>Антитела
              к эндотелиальным клеткам (HUVEC)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.486</td>
            <td>568</td>
            <td>Диагностика
              аутоиммунного поражения почек (АНЦА и БМК и АНФ)</td>
            <td>1900</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.487</td>
            <td>569</td>
            <td>Диагностика
              быстропрогрессирующего гломерулонефрита (АНЦА и БМК)</td>
            <td>1500</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.488</td>
            <td>570</td>
            <td>Диагностика
              гранулематозных васкулитов (АНФ и АНЦА)</td>
            <td>1500</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.489</td>
            <td>571</td>
            <td>Скрининг
              ревматической патологии (АНФ и РФ и АНЦА)</td>
            <td>1500</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Поражения печени и
              ЖКТ</td>
          </tr>
          <tr>
            <td>6.490</td>
            <td>580</td>
            <td>Антиретикулиновые
              антитела (АРА)</td>
            <td>1100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.491</td>
            <td>581</td>
            <td>Антитела
              к Sacchаromyces cerevisiae (ASCA) класса IgG</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.492</td>
            <td>582</td>
            <td>Антитела
              к альфа-глиадину IgA (ААГ)</td>
            <td>950</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.493</td>
            <td>583</td>
            <td>Антитела
              к альфа-глиадину IgG (ААГ)</td>
            <td>950</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.494</td>
            <td>584</td>
            <td>Антитела
              к антигенам аутоиммунных заболеваний печени, Антитела к микросомам
              печени-почек 1 типа (LKM-1), Антитела к пируват-декарбоксилазному комплексу
              митохондрий (PDC/М2), Антитела к цитозольному антигену (LC-1), Антитела к
              раств. антигену печени (SLA/L</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.495</td>
            <td>585</td>
            <td>Антитела
              к бокаловидным клеткам и протокам поджелудочной железы</td>
            <td>1100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.496</td>
            <td>586</td>
            <td>Антитела
              к гладким мышцам (АГМА)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.497</td>
            <td>587</td>
            <td>Антитела
              к микросомам печени-почек (анти-LKM)</td>
            <td>1450</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.498</td>
            <td>588</td>
            <td>Антитела
              к митохондриям (АМА)</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.499</td>
            <td>589</td>
            <td>Антитела
              к париетальным клеткам желудка (АПКЖ)</td>
            <td>1350</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.500</td>
            <td>590</td>
            <td>Антитела
              к тканевой трансглутаминазе IgA (ТТГ)</td>
            <td>1350</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.501</td>
            <td>591</td>
            <td>Антитела
              к тканевой трансглутаминазе IgG (ТТГ)</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.502</td>
            <td>592</td>
            <td>Антитела
              к цитоплазме нейтрофилов с определением типа свечения (цАНЦА/пАНЦА) класса
              IgA</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.503</td>
            <td>593</td>
            <td>Антитела
              к эндомизию класса IgA (АЭА)</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.504</td>
            <td>594</td>
            <td>Генетическое
              определение непереносимости лактозы методом ПЦР</td>
            <td>1050</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.505</td>
            <td>595</td>
            <td>Дифференциальная
              диагностика болезни Крона и язвенного колита (АНЦА (IgG/IgA и ASCA IgG)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.506</td>
            <td>596</td>
            <td>Комбинированное
              обследование при воспалительных заболеваниях кишечника (АНЦА (IgG/IgA и ASCA
              IgG/IgA, антитела к бокаловидным клеткам кишечника и экзокринной части
              поджелудочной железы)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.507</td>
            <td>597</td>
            <td>Полное
              серологическое обследование при целиакии (АЭА и ТТГ и АРА и АГА)</td>
            <td>3100</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.508</td>
            <td>598</td>
            <td>Развернутая
              серология аутоиммунных заболеваний печени c комментарием (АНФ и АГМА и АМА
              (АМА-М2) и АПКЖ и LKM (LKM-1) и АТ к LC-1 и АТ к SLA/LP и АТ к PDC/M2 и АТ к
              LKM-1)</td>
            <td>3850</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.509</td>
            <td>599</td>
            <td>Серологическое
              обследование гастритов типа А и В (АПКЖ и антитела к Helicobacter pylori IgG)</td>
            <td>1450</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.510</td>
            <td>1033</td>
            <td>Кальпротектин
              диф.Д-з синдрома раздраженной кишки и воспалительных заболеваний</td>
            <td>2600</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.511</td>
            <td>600</td>
            <td>Скрининг
              аутоиммунного поражения печени (АГМА и АМА и АПКЖ и LKM и АНФ)</td>
            <td>3850</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.512</td>
            <td>601</td>
            <td>Скрининг
              целиакии (ААГ IgG и АЭА)</td>
            <td>1820</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.513</td>
            <td>602</td>
            <td>Уточнение
              диагноза целиакии (АЭА и ТТГ)</td>
            <td>1820</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Эндокринопатии</td>
          </tr>
          <tr>
            <td>6.514</td>
            <td>610</td>
            <td>Антитела
              к островкам поджелудочной железы (анти-GAD/IA2)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.515</td>
            <td>612</td>
            <td>Антитела
              к репродуктивной ткани (АСПК-Ovary и АСПК-Testis и АТП)</td>
            <td>2500</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.516</td>
            <td>614</td>
            <td>Антитела
              к стероид-продуцирующим клеткам надпочечника (АСПК)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.517</td>
            <td>615</td>
            <td>Антитела
              к стероидпродуцирующим клеткам яичка (АСПК-Testis)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.518</td>
            <td>616</td>
            <td>Антитела
              к стероидпродуцирующим клеткам яичника (АСПК-Ovary)</td>
            <td>1300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.519</td>
            <td>617</td>
            <td>Антитела
              к ткани плаценты (АТП)</td>
            <td>1350</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.520</td>
            <td>618</td>
            <td>Диагностика
              полиэндокринопатии 3б типа (Анти-ТПО и АПКЖ)</td>
            <td>1350</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.521</td>
            <td>619</td>
            <td>Комплексное
              обследование аутоиммунных эндокринопатий (анти-GAD/IA2 и АСПК и анти-TПO и
              анти-рТТГ и АСПК)</td>
            <td>3550</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.522</td>
            <td>620</td>
            <td>Скрининг
              полиэндокринопатий (анти-GAD/IA2 и АСПК и анти-TПO)</td>
            <td>1700</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Кожные болезни</td>
          </tr>
          <tr>
            <td>6.523</td>
            <td>630</td>
            <td>Антитела
              к базальной мембране кожи (АБМ)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.524</td>
            <td>631</td>
            <td>Антитела
              к десмосомам кожи (АДА)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.525</td>
            <td>632</td>
            <td>Диагностика
              пузырных дерматозов (АДА и АБМ)</td>
            <td>2200</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.526</td>
            <td>633</td>
            <td>Иммунофлюоресцентное
              исследование биопсий кожи (IgG, IgM, IgA, C1q, C3), в том числе тест
              волчаночной полоски (lupus band test)</td>
            <td>2300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Неврология и
              кардиология</td>
          </tr>
          <tr>
            <td>6.527</td>
            <td>640</td>
            <td>Антитела
              к миокарду (МИО)</td>
            <td>1150</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.528</td>
            <td>641</td>
            <td>Антитела
              к скелетным мышцам (АСМ)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.529</td>
            <td>642</td>
            <td>Диагностика
              воспалительных миокардиопатий (МИО и АМА)</td>
            <td>1800</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.530</td>
            <td>643</td>
            <td>Диагностика
              рассеянного склероза (изоэлектрофокусирование олигоклонального IgG в ликворе
              и сыворотке)</td>
            <td>1250</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.531</td>
            <td>644</td>
            <td>Диагностика
              паранеопластических энцефалитов - церебеллярная дегенерация&nbsp; (аутоантитела Yo-1, Hu, Ri, Ma2,CV2,
              Амфифизин)</td>
            <td>42700</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.532</td>
            <td>645</td>
            <td>Диагностика
              воспалительных полирадикулоневритов (антитела к ганглиозидам асиало-GM1, GM1,
              GM2, GD1a, GD1b и GQ1b класса IgG )</td>
            <td>2700</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.533</td>
            <td>648</td>
            <td>Антитела
              при полимиозите: антитела к Мi-2, антитела к Ku, антитела к Pm-Scl,
              антисинтетазные антитела (Jo-1, PL-7, PL-12)</td>
            <td>2700</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.534</td>
            <td>649</td>
            <td>Развернутое
              серологическое обследование при полимиозите с комментарием (АНФ/ЭНА/ENA и
              анти Мi-2, Ku, Pm-Scl, Jo-1, PL-7, PL-12)</td>
            <td>3300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.535</td>
            <td>21595</td>
            <td>Антитела
              к ацетилхолиновым рецепторам, АхР, AchR&nbsp;</td>
            <td>2300</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Биомаркеры воспаления
              и патологических состояний иммунной системы</td>
          </tr>
          <tr>
            <td>6.536</td>
            <td>660</td>
            <td>Определение
              неоптерина (НПТ)</td>
            <td>1350</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td>6.537</td>
            <td>663</td>
            <td>Биомаркеры
              иммуноактивации Т и В клеток (определение НПТ и бета2микроглобулина)</td>
            <td>1700</td>
            <td>10
              раб.дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Фармакокинетика</td>
          </tr>
          <tr>
            <td>6.538</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.539</td>
            <td>1178</td>
            <td>Определение
              концентрации вальпроевой кислоты в крови</td>
            <td>1050</td>
            <td>14
              раб.дней</td>
          </tr>
          <tr>
            <td>6.540</td>
            <td>1181</td>
            <td>Определение
              концентрации дифенина в крови</td>
            <td>1350</td>
            <td>14
              раб. дней</td>
          </tr>
          <tr>
            <td>6.541</td>
            <td>1189</td>
            <td>Определение
              концентрации фенобарбитала&nbsp; в крови</td>
            <td>1700</td>
            <td>14
              раб. дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ на ветрянную
              оспу</td>
          </tr>
          <tr>
            <td>6.542</td>
            <td>21572</td>
            <td>Varicella
              Zoster Virus, IgM</td>
            <td>720</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td>6.543</td>
            <td>21571</td>
            <td>Varicella
              Zoster Virus, IgG&nbsp;</td>
            <td>720</td>
            <td>6
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ на корь</td>
          </tr>
          <tr>
            <td>6.544</td>
            <td>21627</td>
            <td>Measles
              Virus определение Ig М в сыворотке крови (корь)</td>
            <td>670</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td>6.545</td>
            <td>21260</td>
            <td>Measles
              Virus определение IgG в сыворотке крови(корь).</td>
            <td>670</td>
            <td>5
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализы на аллергию и
              иммунологию</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Общая
              аллергология и иммунология</td>
          </tr>
          <tr>
            <td>6.546</td>
            <td>300</td>
            <td>Мазок
              из носа на эозинофилы</td>
            <td>370</td>
            <td>2
              дня</td>
          </tr>
          <tr>
            <td>6.547</td>
            <td>301</td>
            <td>Определение
              ЕСР-эозинофильно-катионного&nbsp; протеина в
              сыворотке крови</td>
            <td>2800</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.548</td>
            <td>21687</td>
            <td>Определение
              триптазы в сыворотке крови</td>
            <td>3500</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Панели аллергенов</td>
          </tr>
          <tr>
            <td>6.549</td>
            <td>477</td>
            <td>Антитела
              (IgG) к 90 пищевым аллергенам</td>
            <td>12700</td>
            <td>на
              11 раб.день</td>
          </tr>
          <tr>
            <td>6.550</td>
            <td>21238</td>
            <td>Панель лекарственных
              аллергенов (определение&nbsp; специфических
              Ig E )&nbsp; 22 аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.551</td>
            <td>21239</td>
            <td>Панель аллергенов
              "Педиатрическая"(определение&nbsp;
              специфических Ig E )&nbsp; 22
              аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.552</td>
            <td>21240</td>
            <td>Панель
              респираторных аллергенов (определение&nbsp;
              специфических Ig E )&nbsp; 22
              аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.553</td>
            <td>21241</td>
            <td>Панель
              пищевые аллергены 1 (мясные, молочные, рыбные (определение специфических
              IgE)&nbsp; 22 аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.554</td>
            <td>21242</td>
            <td>Панель
              пищевые аллергены 2 (фрукты,овощи,орехи) (определение&nbsp; специфических Ig E) 22 аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.555</td>
            <td>21243</td>
            <td>Панель пищевых
              аллергенов 3 "Модные продукты" (определение специф. Ig E) 22
              аллергена</td>
            <td>3100</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.556</td>
            <td>487</td>
            <td>Микст
              пыльцы деревьев Ig E,tm3: клён ясенелистный, американский бук, дуб, ива,
              тополь трёхгранный.</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.557</td>
            <td>490</td>
            <td>Микст
              сорных трав Ig E,wm1: полынь, марь, амброзия высокая, нивяник, постенница</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.558</td>
            <td>491</td>
            <td>Микст
              луговых трав Ig E,gm1: мятлик луговой, тимофеевка, овсяница луговая, ежа
              сборная, райграс многолетний</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.559</td>
            <td>497</td>
            <td>Смесь
              аллергенов морепродуктов(f3, f23, f24, f37) Ig E,fm2: треска, крабовое мясо,
              креветки, мидии</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.560</td>
            <td>506</td>
            <td>Смесь
              бытовых аллергенов (D1, E1, E3, E5, M6) Ig E,RX5:Dermatophagoides
              pteronyssinus, эпителий кошки, Aspergillus fumigatus, таракан-прусак</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.561</td>
            <td>21273</td>
            <td>Смесь
              аллергенов орехов (f17, f18, f20, f36, f256) Ig E,fm6:лесной орех,
              бразильский орех, миндаль, кокос, грецкий орех</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.562</td>
            <td>21274</td>
            <td>Смесь
              сорных трав (W1, W6, W9, W12, W14) Ig E,WX100:амброзия обыкновенная, полынь
              обыкновенная, подорожник, постенница, береза бородавчатая</td>
            <td>950</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.563</td>
            <td>21296</td>
            <td>Панель
              лекарственных аллергенов (септонест, скандонест, артикаин)</td>
            <td>800</td>
            <td>7
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к аллергенам плесневых и дрожжевых грибов</td>
          </tr>
          <tr>
            <td>6.564</td>
            <td>327</td>
            <td>Определение
              специфического Ig E,m2 - Cladosporium herbarum(грибок)</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.565</td>
            <td>329</td>
            <td>Определение
              специфического Ig E,m1 - Penicillium notatum(грибок)</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.566</td>
            <td>333</td>
            <td>Определение
              специфического Ig E,m6 - грибы рода Alternaria alternata (tenius)</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.567</td>
            <td>334</td>
            <td>Определение
              специфического Ig E,m3 - грибы рода Aspergillus fumigatus</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.568</td>
            <td>21275</td>
            <td>Определение
              специфического Ig E,M5- Сandida albicans</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.569</td>
            <td>21643</td>
            <td>Определение
              специфических Ig E -Rhizopus nigricans</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к аллергенам домашних животных</td>
          </tr>
          <tr>
            <td>6.570</td>
            <td>312</td>
            <td>Определение
              специфического Ig E, E3 - перхоть лошади</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.571</td>
            <td>314</td>
            <td>Перья
              волнистого попугайчика</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.572</td>
            <td>317</td>
            <td>Определение
              специфического Ig E,e2 - эпителий собаки</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.573</td>
            <td>318</td>
            <td>Определение
              специфического Ig E,e1 - эпителий кошки</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.574</td>
            <td>319</td>
            <td>Определение
              специфического Ig E,e82 - эпителий кролика</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.575</td>
            <td>320</td>
            <td>Определение
              специфического Ig E,e6 - эпителий морской свинки</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.576</td>
            <td>322</td>
            <td>Определение
              специфического Ig E,e84 - эпителий хомячка</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к бытовым аллергенам</td>
          </tr>
          <tr>
            <td>6.577</td>
            <td>356</td>
            <td>Определение
              специфического Ig E,d2 - домашняя пыль клещевой аллерген (Dermatophagoides
              farinae)</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.578</td>
            <td>357</td>
            <td>Определение
              специфического Ig E,d1 -домашняя пыль клещевой аллерген (Dermatophagoides
              pteronyssinmus)</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.579</td>
            <td>21268</td>
            <td>Определение
              специфического Ig E,E70-перо подушки</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td>&nbsp;</td>
            <td>Определение
              специфических Ig E к лекарственным аллергенам</td>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td>6.580</td>
            <td>21261</td>
            <td>Ультракаин/Убистезин
              (артикаин)</td>
            <td>620</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.581</td>
            <td>21262</td>
            <td>Сканданез
              (мепивакаин)</td>
            <td>620</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.582</td>
            <td>21727</td>
            <td>Определение&nbsp; в сыворотке крови специфических&nbsp; Ig E -лидокаин</td>
            <td>620</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td>6.583</td>
            <td>21728</td>
            <td>Определение&nbsp; в сыворотке крови специфических&nbsp; Ig E -новокаин</td>
            <td>620</td>
            <td>9
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к пищевым аллергенам-овощи</td>
          </tr>
          <tr>
            <td>6.584</td>
            <td>411</td>
            <td>Определение
              специфичеcкого Ig E,f12 - горох</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.585</td>
            <td>412</td>
            <td>Определение
              специфичеcкого Ig E,f12 - капуста</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.586</td>
            <td>413</td>
            <td>Опрделение
              специфического Ig E,f35 - картофель</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.587</td>
            <td>414</td>
            <td>Определение
              специфического Ig E,F48 - лук</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.588</td>
            <td>415</td>
            <td>Определение
              специфического Ig E,f31 - морковь</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.589</td>
            <td>416</td>
            <td>Определение
              специфического Ig E,F46 - перец паприка</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.590</td>
            <td>420</td>
            <td>Определение
              специфического Ig E,f14 - соевые бобы</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.591</td>
            <td>421</td>
            <td>Определение
              специфического Ig E,f25 - томат</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.592</td>
            <td>21272</td>
            <td>Определение
              специфического Ig E,F235- чечевица</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к пищевым аллергенам-прочие пищевые аллергены</td>
          </tr>
          <tr>
            <td>6.593</td>
            <td>454</td>
            <td>Определение
              специфического Ig E,f76 - α-лактоальбумин</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.594</td>
            <td>456</td>
            <td>Определение
              специфического Ig E,f79 - глютен</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.595</td>
            <td>458</td>
            <td>Определение
              специфического Ig E ,F78- казеин</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.596</td>
            <td>461</td>
            <td>Определение
              специфического Ig E,f2- молоко коровье</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.597</td>
            <td>463</td>
            <td>Определение
              специфического Ig E,f1 - яичный белок</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.598</td>
            <td>464</td>
            <td>Определение
              специфического Ig E,f75 - яичный желток</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.599</td>
            <td>469</td>
            <td>Определение
              специфического Ig E,F245- яйцо куриное</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.600</td>
            <td>21270</td>
            <td>Определение
              специфического Ig E,F150-- cыр Эдем</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.601</td>
            <td>21245</td>
            <td>Определение
              специфического Ig E - мёд</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к пищевым аллергенам-орехи</td>
          </tr>
          <tr>
            <td>6.602</td>
            <td>430</td>
            <td>Определение
              специфического Ig E,f13 - арахис</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.603</td>
            <td>431</td>
            <td>Определение
              специфического Ig E,F16 - грецкий орех</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.604</td>
            <td>433</td>
            <td>Определение
              специфического Ig E,f17 - фундук ,лесной орех</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к апищевым аллергенам - фрукты</td>
          </tr>
          <tr>
            <td>6.605</td>
            <td>440</td>
            <td>Определение
              специфического Ig E,f33 - апельсин</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.606</td>
            <td>446</td>
            <td>Определение
              специфического Ig E,F95 - персик</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.607</td>
            <td>447</td>
            <td>Определение
              специфического Ig E,f49 - яблоко</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.608</td>
            <td>449</td>
            <td>Определение
              специфического Ig E,F44 - клубника</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.609</td>
            <td>21271</td>
            <td>Определение
              специфического Ig E,F84-киви</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к аллергенам пыльцы растений</td>
          </tr>
          <tr>
            <td>6.610</td>
            <td>339</td>
            <td>Определение
              специфического Ig E,t3 - Береза бородавчатая</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.611</td>
            <td>348</td>
            <td>Определение
              специфического Ig E,t4 - Лещина</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.612</td>
            <td>352</td>
            <td>Определение
              специфического Ig E,W8 - Одуванчик</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.613</td>
            <td>362</td>
            <td>Определение
              специфического Ig E,g12 - Рожь посевная</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.614</td>
            <td>21269</td>
            <td>Определение
              специфического Ig E,W206-ромашка</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к пищевым аллергенам-злаки</td>
          </tr>
          <tr>
            <td>6.615</td>
            <td>378</td>
            <td>Определение
              специфического Ig E,f4 - пшеница</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.616</td>
            <td>380</td>
            <td>Определение
              специфического Ig E,f5 - рожь</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Определение
              специфических Ig E к пищевым аллергенам-мясо/рыба</td>
          </tr>
          <tr>
            <td>6.617</td>
            <td>390</td>
            <td>Определение
              специфического Ig E,f88 - баранина</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.618</td>
            <td>391</td>
            <td>Определение
              специфического Ig E,f27 - говядина</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.619</td>
            <td>393</td>
            <td>Определение
              специфического Ig E,F23 - крабовое мясо</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.620</td>
            <td>394</td>
            <td>Определение
              специфического Ig E,f24 - креветка</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.621</td>
            <td>395</td>
            <td>Определение
              специфического Ig E,F213 - мясо кролика</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.622</td>
            <td>396</td>
            <td>Определение
              специфического Ig E,f83- мясо куриное</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.623</td>
            <td>397</td>
            <td>Определение
              специфического Ig E,f41 - лосось, семга</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.624</td>
            <td>399</td>
            <td>Определение
              специфического Ig E,f26 - свинина</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.625</td>
            <td>400</td>
            <td>Определение
              специфического Ig E,f3 - треска</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td>6.626</td>
            <td>403</td>
            <td>Определение
              специфического Ig E,F284 - мясо индейки</td>
            <td>440</td>
            <td>8
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">ДНК-анализы</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>Цена</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td colspan="4">Выявление
              генетической предрасположенности к онкологическим заболеваниям</td>
          </tr>
          <tr>
            <td>6.627</td>
            <td>1450</td>
            <td>Рак легких</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.628</td>
            <td>1451</td>
            <td>Рак груди</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.629</td>
            <td>1452</td>
            <td>Рак молочной железы
              и&nbsp; яичников</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.630</td>
            <td>1453</td>
            <td>Острый лейкоз</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.631</td>
            <td>1454</td>
            <td>Рак толстого
              кишечника и рак мочевого пузыря</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.632</td>
            <td>1455</td>
            <td>Рак простаты</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.633</td>
            <td>1456</td>
            <td>Анализ всех
              генетических маркеров риска онкологических заболеваний</td>
            <td>35000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Сердечно-сосудистые
              заболевания</td>
          </tr>
          <tr>
            <td>6.634</td>
            <td>1457</td>
            <td>Ишемическая
              болезнь сердца (минимальный набор)</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.635</td>
            <td>1458</td>
            <td>Ишемическая
              болезнь сердца (средний набор)</td>
            <td>13000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.636</td>
            <td>1459</td>
            <td>Ишемическая
              болезнь сердца (максимальный набор)</td>
            <td>22000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.637</td>
            <td>1460</td>
            <td>Артериальная
              гипертензия</td>
            <td>20000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.638</td>
            <td>1462</td>
            <td>Гипертоническая
              болезнь (максимальный набор)</td>
            <td>10000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.639</td>
            <td>1463</td>
            <td>Атеросклероз
              аорты и коронарных сосудов</td>
            <td>22000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.640</td>
            <td>1464</td>
            <td>Риск
              внезапной смерти</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.641</td>
            <td>1465</td>
            <td>Тромбофилия
              и варикозное расширение вен</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.642</td>
            <td>1466</td>
            <td>Анализ
              всех кардио-маркеров</td>
            <td>30000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Болезни органов
              дыхания</td>
          </tr>
          <tr>
            <td>6.643</td>
            <td>1467</td>
            <td>Бронхиальная
              астма</td>
            <td>13000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.644</td>
            <td>1468</td>
            <td>Хроническая
              обструктивная болезнь легких</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Эндокринологические
              заболевания</td>
          </tr>
          <tr>
            <td>6.645</td>
            <td>1469</td>
            <td>Сахарный
              диабет I типа (СД1) (инсулинзависимый)</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.646</td>
            <td>1470</td>
            <td>Сахарный
              диабет II типа</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.647</td>
            <td>1471</td>
            <td>Диабетическая
              нефропатия при СД1</td>
            <td>4500</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Заболевания
              желудочно-кишечного тракта</td>
          </tr>
          <tr>
            <td>6.648</td>
            <td>1472</td>
            <td>Болезнь
              Крона</td>
            <td>5900</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.649</td>
            <td>1473</td>
            <td>Неспецифический
              язвенный колит</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.650</td>
            <td>21602</td>
            <td>Генетическое
              исследование&nbsp; наследственной
              гипербилирубинемии. Синдром Жильбера&nbsp;</td>
            <td>6000</td>
            <td>10
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Болезни метаболизма
              костной ткани</td>
          </tr>
          <tr>
            <td>6.651</td>
            <td>1474</td>
            <td>Остеопороз
              Min набор</td>
            <td>6500</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.652</td>
            <td>1475</td>
            <td>Остеопороз
              Max набор</td>
            <td>8900</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Аутоиммунные
              заболевания щитовидной железы</td>
          </tr>
          <tr>
            <td>6.653</td>
            <td>1476</td>
            <td>Рак
              щитовидной железы</td>
            <td>9200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.654</td>
            <td>1477</td>
            <td>Болезнь
              Грейвса, аутоиммунный гипотиреоидит</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Выявление
              генетической предрасположенности к акушерско-гинекологическим заболеваниям</td>
          </tr>
          <tr>
            <td>6.655</td>
            <td>1478</td>
            <td>Эндометриоз</td>
            <td>5500</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.656</td>
            <td>1479</td>
            <td>Привычное
              невынашивание (минимальный набор)</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.657</td>
            <td>1480</td>
            <td>Привычное
              невынашивание (максимальный набор)</td>
            <td>9800</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.658</td>
            <td>1481</td>
            <td>Дефект
              заращения невральной трубки (ДЗНТ)</td>
            <td>5900</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.659</td>
            <td>1482</td>
            <td>Предрасположенность
              к синдрому Дауна у плода</td>
            <td>5900</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.660</td>
            <td>1483</td>
            <td>Легкий
              чистый гестоз</td>
            <td>6080</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.661</td>
            <td>1484</td>
            <td>Тяжелый
              чистый гестоз</td>
            <td>4850</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Диагностика тяжелых
              врожденных патологий</td>
          </tr>
          <tr>
            <td>6.662</td>
            <td>1485</td>
            <td>Хорея
              Гентингтона</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.663</td>
            <td>1486</td>
            <td>Адреногенитальный&nbsp; синдром (врожденный дефицит
              21-гидроксилазы)</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.664</td>
            <td>1487</td>
            <td>Муковисцидоз
              (анализ значимых мутаций )</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.665</td>
            <td>1488</td>
            <td>Муковисцидоз
              (анализ мутации del F508)</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.666</td>
            <td>1489</td>
            <td>Фенилкетонурия
              (анализ значимых мутаций)</td>
            <td>10600</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.667</td>
            <td>1490</td>
            <td>Фенилкетонурия&nbsp; (анализ R498W)</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.668</td>
            <td>1491</td>
            <td>Миодистрофия
              Дюшенна</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.669</td>
            <td>1492</td>
            <td>Миотоническая
              дистрофия</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.670</td>
            <td>1493</td>
            <td>Синдром
              Мартина-Белл</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.671</td>
            <td>1494</td>
            <td>Спинальная
              мышечная атрофия</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.672</td>
            <td>1495</td>
            <td>Гемофилия
              А, Б – семейный анализ</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.673</td>
            <td>1496</td>
            <td>Нейросенсорная
              тугоухость</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ множественной
              лекарственной устойчивости</td>
          </tr>
          <tr>
            <td>6.674</td>
            <td>1497</td>
            <td>Сердечные
              гликозиды, блокаторы медленных кальциевых каналов, статины, макролиды,
              цитостатики, противовирусные препараты и другие</td>
            <td>5000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ доз
              лекарственных препаратов при лечении онкологических заболеваний</td>
          </tr>
          <tr>
            <td>6.675</td>
            <td>1498</td>
            <td>Меркаптопурин,
              азотиоприн, тиогуанин</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.676</td>
            <td>1499</td>
            <td>5-фторурацил,
              метатрексат</td>
            <td>4200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ доз
              лекарственных препаратов при лечении сердечно-сосудистых заболеваний</td>
          </tr>
          <tr>
            <td>6.677</td>
            <td>1500</td>
            <td>Бета
              – адреноблокаторы, противогипертонические препараты, антигипертензивные
              препараты (лозартан), сахароснижающие препараты (глипизид)</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.678</td>
            <td>1501</td>
            <td>Антикоагулянты
              (варфарин и другие)</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализ доз
              лекарственных препаратов при лечении других заболеваний</td>
          </tr>
          <tr>
            <td>6.679</td>
            <td>1502</td>
            <td>Противотуберкулезные
              препараты (изониазид, р-анизид)</td>
            <td>5000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.680</td>
            <td>1503</td>
            <td>Антиаритмические
              препараты (прокаинамид), амонафид, 2-аминофлуорен</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.681</td>
            <td>1504</td>
            <td>Противосудорожные
              препараты (фенитоин, диазепам)</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.682</td>
            <td>1505</td>
            <td>Ингибиторы
              протоновых помп (омепразол)</td>
            <td>5800</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.683</td>
            <td>1506</td>
            <td>Прогуанил
              и барбитураты, рифампицин, симвастатин</td>
            <td>4000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.684</td>
            <td>1507</td>
            <td>Антидепрессанты
              (амитриптилин, кломипрамин, имипрамин)</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.685</td>
            <td>1508</td>
            <td>Нестероидные
              противовоспалительные препараты (диклофенак, ибупрофен, пироксикам),
              толбутамин</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.686</td>
            <td>1509</td>
            <td>Антипсихотропные,
              нейролептики, ингибиторы монооксид редуктазы, производных морфина,
              нейротрансмитеры (допамины), аналгетики, опиаты, кафеин, кокаин</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.687</td>
            <td>1510</td>
            <td>Маркеры
              доз всех анализируемых препаратов</td>
            <td>12000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.688</td>
            <td>1511</td>
            <td>Кариотипирование
              (одного человека) по лимфоцитам периферической крови</td>
            <td>5800</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.689</td>
            <td>1512</td>
            <td>Определение
              делеции локусов DAZ, AZFa, AZFb, AZFc, исследование гена SRY у пациентов с
              нарушениями сперматогенеза</td>
            <td>7300</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.690</td>
            <td>1513</td>
            <td>Гистосовместимость
              (анализ генов главного комплекса гистосовместимости II класса: DQA1, DQB1),
              предрасположенность к целиакие</td>
            <td>7300</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Генетические маркеры
              коррекции образа жизни</td>
          </tr>
          <tr>
            <td>6.691</td>
            <td>1514</td>
            <td>Анализ
              генов, определяющих устойчивость к ВИЧ – инфекции</td>
            <td>4000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.692</td>
            <td>1515</td>
            <td>Анализ
              генов, влияющих на формирование зависимости к алкоголю и наркотикам</td>
            <td>5200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.693</td>
            <td>1516</td>
            <td>Анализ
              генов, характеризующих метаболизм алкоголя</td>
            <td>6600</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Исследований генов на
              биочипах</td>
          </tr>
          <tr>
            <td>6.694</td>
            <td>1517</td>
            <td>Фармакогенетический
              биочип</td>
            <td>8200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.695</td>
            <td>1518</td>
            <td>Кардио-биочип</td>
            <td>7300</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.696</td>
            <td>1519</td>
            <td>Фибр-биочип</td>
            <td>7200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.697</td>
            <td>1520</td>
            <td>РМЖ-биочип</td>
            <td>6300</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">VIP-УСЛУГИ</td>
          </tr>
          <tr>
            <td>6.698</td>
            <td>1521</td>
            <td>Изучение
              предрасположенности к ожирению и метаболическому синдрому</td>
            <td>30000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.699</td>
            <td>1522</td>
            <td>Изучение
              предрасположенности к скорости старения кожи и особенности ее регенерации (с
              интерпретацией)</td>
            <td>24000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.700</td>
            <td>1523</td>
            <td>Изучение
              предрасположенности к дерматитам, угревой сыпи (с интерпретацией)</td>
            <td>29200</td>
            <td>20
              дней</td>
          </tr>
          <tr>
            <td>6.701</td>
            <td>1524</td>
            <td>Нутриогеномика
              («генетическая» диета)</td>
            <td>43000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.702</td>
            <td>1525</td>
            <td>Выяснение
              индивидуальной генетической предрасположенности к различным видам спорта и
              особенностям тренировочного процесса (с интерпретацией) 21 ген</td>
            <td>38000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.703</td>
            <td>1526</td>
            <td>Выяснение
              индивидуальной генетический предрасположенности к различным видам спорта и
              особенностям тренировочного процесса (с интерпретацией) 34 гена Полный спортивный паспорт&nbsp;</td>
            <td>49000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.704</td>
            <td>1527</td>
            <td>Выяснение
              индивидуальной генетической предрасположенности к различным видам спорта и
              особенностям тренировочного процесса (с интерпретацией) 9 генов Минимальный спортивный паспорт&nbsp;</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.705</td>
            <td>1528</td>
            <td>Подбор
              индивидуальных программ тренировок для наиболее эффективной коррекции лишнего
              веса (с интерпретацией)</td>
            <td>29000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.706</td>
            <td>1529</td>
            <td>Индивидуальный
              подбор питания, биодобавок (включая прогормоны и анаболические стероиды) и
              лекарств (с интерпретацией)</td>
            <td>30000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.707</td>
            <td>1530</td>
            <td>Панель
              генов по&nbsp; предрасположенности к
              пародонтозу</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.708</td>
            <td>1531</td>
            <td>Полное
              исследование предрасположенности к долгожительству</td>
            <td>58000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.709</td>
            <td>1532</td>
            <td>Полный
              ГЕНЕТИЧЕСКИЙ ПАСПОРТ здоровья <br>
              (анализ всех генетических маркеров) 72 из 94 генов</td>
            <td>70000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.710</td>
            <td>1533</td>
            <td>Анализ
              любого генетического маркера (за исключением генов CYP 1A1, CYP2A6, CYP2C9,
              CYP2D6, EPHX1, ESR1 (ER-α), ApoE, VEGFA, BDKRB2, ADRB2, SOD2, BRCA1, BRCA2,
              CHEK2, NAT2, TPMT, DQA1, DQB1, TP53 (P53)</td>
            <td>7000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.711</td>
            <td>1534</td>
            <td>Анализ
              генов BRCA1 / BRCA2 / CHEK2 (только вместе)</td>
            <td>4368</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.712</td>
            <td>1535</td>
            <td>Анализ
              генов: CYP 1A1, CYP2A6, NAT2, TP53 (P53), DQB1, VEGFA</td>
            <td>4500</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.713</td>
            <td>1536</td>
            <td>Анализ
              гена:&nbsp; TPMT</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.714</td>
            <td>1537</td>
            <td>Анализ
              генов: DQA1, CYP2C9, CYP2D6, EPHX1, ESR1 (ER-α), ApoE, BDKRB2, ADRB2, SOD2</td>
            <td>4200</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Панели генов
              (европейский стандарт)</td>
          </tr>
          <tr>
            <td>6.715</td>
            <td>1538</td>
            <td>Панель
              по нутриогеномике</td>
            <td>16000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.716</td>
            <td>1539</td>
            <td>Панель
              по кардиоваскулярному риску</td>
            <td>24000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.717</td>
            <td>1540
              (Н3)</td>
            <td>Панель
              по фармакогеномике и метаболизму лекарственных препаратов</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.718</td>
            <td>1541</td>
            <td>Панель
              генов по метаболизму кальция и остеопорозу</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.719</td>
            <td>1542</td>
            <td>Панель
              генов по пульмонологии</td>
            <td>11000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.720</td>
            <td>1543</td>
            <td>Панель
              генов нейромедиаторов</td>
            <td>4600</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.721</td>
            <td>1544</td>
            <td>Гормональная
              панель</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.722</td>
            <td>1545</td>
            <td>Панель
              дерматокосметика</td>
            <td>8000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.723</td>
            <td>1546</td>
            <td>Панель
              генов по продолжительности жизни у мужчин (Anti-age man) – базовая</td>
            <td>25000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.724</td>
            <td>1547</td>
            <td>Панель
              генов по продолжительности жизни у мужчин (Anti-age man) – базовая + подбор
              индивидуальных программ тренировок для наиболее эффективной коррекции лишнего
              веса</td>
            <td>35000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.725</td>
            <td>1548</td>
            <td>Панель
              генов по продолжительности жизни у женщин (Anti-age woman) – продвинутая</td>
            <td>30000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.726</td>
            <td>1549</td>
            <td>Панель
              генов по продолжительности жизни у женщин (Anti-age woman) - продвинутая+
              подбор индивидуальных программ тренировок для наиболее эффективной коррекции
              лишнего веса</td>
            <td>40000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">ПИСЬМЕННАЯ
              РАЗВЕРНУТАЯ ИНТЕРПРЕТАЦИЯ СПЕЦИАЛИСТА В ОБЛАСТИ МЕДИЦИНСКОЙ ГЕНЕТИКИ</td>
          </tr>
          <tr>
            <td>6.727</td>
            <td>1550</td>
            <td>1-7
              генов</td>
            <td>3000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.728</td>
            <td>1551</td>
            <td>по
              невынашиванию беременности</td>
            <td>6000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.729</td>
            <td>1552</td>
            <td>7-20
              генов</td>
            <td>9000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.730</td>
            <td>1553</td>
            <td>20-40
              генов</td>
            <td>13000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td>6.731</td>
            <td>1554</td>
            <td>&gt;40
              генов</td>
            <td>18000</td>
            <td>30
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Анализы на гистологию</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>&nbsp;</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.732</td>
            <td>1161</td>
            <td>Гистологическое
              исследование биопсийного материала бронхов (1 фрагмент, все препараты)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.733</td>
            <td>1162</td>
            <td>Гистологическое
              исследование биопсийного материала желудок (одна область)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.734</td>
            <td>1163</td>
            <td>Гистологическое
              исследование биопсийного материала лимфоузел (один препарат)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.735</td>
            <td>1164</td>
            <td>Гистологическое
              исследование биопсийного материала шейки матки (все препараты пациента)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.736</td>
            <td>1165</td>
            <td>Гистологическое
              исследование операционного материала - другие доброкачественные
              новообразования кожи, липома, атерома и проч. (вся опухоль)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.737</td>
            <td>1166</td>
            <td>Гистологическое
              исследование операционного материала - кондилома (вся опухоль)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.738</td>
            <td>1167</td>
            <td>Гистологическое
              исследование операционного материала - папиллома (вся опухоль)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.739</td>
            <td>1168</td>
            <td>Гистологическое
              исследование операционного материала - предполагаемые злокачественные опухоли
              кожи, в том числе невус (вся опухоль)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.740</td>
            <td>1169</td>
            <td>Гистологическое
              исследование биоптата кожи</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.741</td>
            <td>1170</td>
            <td>Иммуногистохимическое
              исследование вирусного поражения слизистой желудочно-кишечного тракта (вирус
              Эпштейн-Барр, цитомегаловирус, вирус простого герпеса 1, 2 типов) (одна
              область)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.742</td>
            <td>1171</td>
            <td>Гистологическое
              исследование биопсийного материала кишечника</td>
            <td>1800</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.743</td>
            <td>1172</td>
            <td>Гистологическое
              исследование соскобов эндометрия</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.744</td>
            <td>1173</td>
            <td>Гистологическое
              исследование - одна локализация</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.745</td>
            <td>1174</td>
            <td>Аспират
              (соскоб) из полости матки (гистологическое исследование)</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.746</td>
            <td>1175</td>
            <td>Гистологическое
              исследование биоптата предстательной железы</td>
            <td>1600</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.747</td>
            <td>21894</td>
            <td>Гистологическое
              исследование биоптата предстательной железы с оценкой по шкале Глисона</td>
            <td>2300</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td>6.748</td>
            <td>21899</td>
            <td>Консультация
              готовых гистологических препаратов ( все препараты пациента)</td>
            <td>2000</td>
            <td>5-6
              дней</td>
          </tr>
          <tr>
            <td></td>
            <td colspan="4">Иммуногистохимические
              исследования</td>
          </tr>
          <tr>
            <td>6.749</td>
            <td>Код</td>
            <td>Наименование</td>
            <td>&nbsp;</td>
            <td>Срок</td>
          </tr>
          <tr>
            <td>6.753</td>
            <td>1360</td>
            <td>Приготовление
              срезов для иммуногистохимического и гистологического исследования</td>
            <td>750</td>
            <td>12
              дней</td>
          </tr>
          <tr>
            <td>6.754</td>
            <td>1361</td>
            <td>Гистологическое
              исследование 1 - 3 биоптатов</td>
            <td>2400</td>
            <td>12
              дней</td>
          </tr>
          <tr>
            <td>6.749</td>
            <td>1363</td>
            <td>Рецепторы&nbsp; эстрогенов и прогестерона</td>
            <td>3920</td>
            <td>12
              дней</td>
          </tr>
          <tr>
            <td>6.753</td>
            <td>1367</td>
            <td>Антиген
              HLA-DR (II класс)</td>
            <td>2470</td>
            <td>12
              дней</td>
          </tr>
          <tr>
            <td>6.749</td>
            <td>1368</td>
            <td>Комплексное
              гистологическое&nbsp; исследование абортуса
              (с определением вирусов герпеса 1,2,8 типов, цитомегаловируса ИГХ-методом,
              урогенитальных инфекций ИФЛ-методом, оценкой эндометрия, трофобласта и
              плацентарного ложа)</td>
            <td>5600</td>
            <td>12
              дней</td>
          </tr>

        </tbody>
      </table>

    </div>
  </section>

  <?php 
      // Промо блок 2
      include "./components/promo-3.php";
    ?>

</main>
<?php 
  // подвал 
  include "./components/footer.php";
  // скрипты 
  include "./components/scripts.php"; 
  ?>
</body>

</html>