<section class="director-speech section">
  <div class="wrapper">
    <h2 class="title">Обращение директора клиники к пациентам</h2>

    <div class="director-speech__grid">

      <div class="director-speech__left">
        <div class="director-speech__photo">
          <img src="./img/people/boss.jpg" alt="Директор Клиники УЗИ +" width="416">
        </div>
        <p class="director-speech__name">Главный врач, директор ООО «МЦ «УЗИ +», к.м.н., ассистент кафедры акушерства и гинекологии ФПК и ППС СГМА. Врач акушер-гинеколог I категории.

          <strong>Буцык Ирина Игоревна</strong>
        </p>
      </div>
      <div class="director-speech__right">
        <blockquote class="director-speech__cite">
          <p>Мы рады приветствовать вас на сайте медицинского центра Узи+.</p>

          <p>Изначальная идея формирования нашего центра заключалась в создании профессиональных команд, оказывающих
            специализированную
            и высокотехнологическую помощь.</p>

          <p> Это в полной мере относится к коллективу Узи+, который за относительно короткий срок, прошедший с момента
            создания центра в 2013 г. окреп и может похвастаться опытными специалистами, которые ежедневно помогают
            людям.
          </p>

          <p> Каждый день мы совершенствуем свою работу, внедряя новейшие медицинские технологии, повышая квалификацию
            специалистов. </p>

          <p>Представленный вашему вниманию сайт позволит ближе познакомиться
            с действующими услугами, которые оказывает наша клиника, расписанием специалистов, фото и видео материалами.
          </p>

          <p> Мы стараемся сделать все, чтобы Узи + стала Вашим верным помощником, верным другом, который всегда выручит
            и
            даже поможет исполнить Вашу мечту. Спасибо, что Вы с нами!</p>

        </blockquote>
        <div class="director-speech__signature">
          <img src="./img/people/signature.png" alt="Подпись директора" width="299">
        </div>
      </div>

    </div>
  </div>
</section>