<section class="leading-specialists section">
  <div class="wrapper">
    <h2 class="title">Ведущие специалисты</h2>
    <div class="grid">

      <div class="left">
        <div class="photo">
          <img src="./img/people/temporary-photo.jpg" alt="фотография врача Анощенкова Лариса Викторовна" width="448">
        </div>
        <span class="name">Анощенкова Лариса Викторовна</span>
      </div>

      <div class="right">
        <span class="experience">Стаж работы: с 1992 года</span>
        <div class="text">
          <ul>
            <li><strong>Где принимает:</strong> все филиалы</li>
            <li><strong>Специализация:</strong> акушерство и гинекология: поликлиническое, неоперативное, оперативное,
              гинекология детского возраста, эндокринология-гинекология, планирование и ведение беременности,
              невынашивание беременности,
              гинекология климактерического периода, кольпоскопия, патология шейки матки.</li>
            <li><strong>Кого принимает:</strong> Взрослые и дети</li>
            <li><strong>Специальность:</strong> Врач акушер-гинеколог. Высшая квалификационная категория</li>
            <li><strong>Образование:</strong> Закончила СГМИ, интернатура, ординатура.</li>
            <li><strong>Сфера деятельности:</strong> акушерство и гинекология: поликлиническое, неоперативное,
              оперативное, гинекология детского возраста, эндокринология-гинекология, планирование и ведение
              беременности,
              невынашивание беременности, гинекология климактерического периода, кольпоскопия, патология шейки матки.
            </li>
          </ul>
        </div>
        <div class="buttons">
          <a href="#" class="button" type="button button--icon">Подробнее</a>
          <a href="#" class="button" type="button button--icon">Записаться на приём</a>
        </div>
      </div>

    </div>


  </div>
</section>
