<section class="promo">
  <div class="wrapper">

    <div class="promo__text">
      <p class="title title--clear">Если у вас остались вопросы – звоните: </p>
    </div>
    <div class="promo__call promo__call--mod">
      <a href="tel:+74812605101">+7 (4812) 60-51-01</a>
      <a href="#" class="button button--icon">
        <svg width="22" height="22" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
          <path
            d="M11 0C4.95 0 5.73695e-08 4.95 5.73695e-08 11C5.73695e-08 13.53 0.88 15.95 2.53 17.93L0.33 20.13C-0.11 20.57 -0.11 21.23 0.33 21.67C0.55 21.89 0.77 22 1.1 22H11C17.05 22 22 17.05 22 11C22 4.95 17.05 0 11 0ZM6.6 12.1C5.94 12.1 5.5 11.66 5.5 11C5.5 10.34 5.94 9.9 6.6 9.9C7.26 9.9 7.7 10.34 7.7 11C7.7 11.66 7.26 12.1 6.6 12.1ZM11 12.1C10.34 12.1 9.9 11.66 9.9 11C9.9 10.34 10.34 9.9 11 9.9C11.66 9.9 12.1 10.34 12.1 11C12.1 11.66 11.66 12.1 11 12.1ZM15.4 12.1C14.74 12.1 14.3 11.66 14.3 11C14.3 10.34 14.74 9.9 15.4 9.9C16.06 9.9 16.5 10.34 16.5 11C16.5 11.66 16.06 12.1 15.4 12.1Z"
            fill="black" />
        </svg>
        Записаться онлайн</a>
    </div>
  </div>
</section>
