</main>
<footer class="footer">
  <div class="footer__top">
    <div class="wrapper">
      <div class="footer__grid">
        <div class="footer__item">
          <img src="./img/logo/logo-white.svg" alt="Логотип компании УЗИ+" width="177">

          <div class="footer__social">
            <span class="footer__subtitle">Мы всегда на связи!</span>
            <!-- социальные ссылки  -->
      <ul class="social-list">
        <li>
          <a href="https://vk.com/uzi_plus_smolensk" title="Вконтакте" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" width="21" height="13" fill="none">
              <path fill="#fff" fill-rule="evenodd"
                d="M19.873 1.782c.137-.473 0-.814-.651-.814h-2.188a.939.939 0 0 0-.95.623 18.401 18.401 0 0 1-2.69 4.508c-.507.512-.742.656-1.021.656-.137 0-.34-.164-.34-.656V1.782c0-.565-.162-.814-.65-.814H7.945a.531.531 0 0 0-.56.505c0 .532.795.656.873 2.152v3.241c0 .716-.13.84-.404.84-.742 0-2.546-2.742-3.62-5.905-.208-.61-.417-.86-.977-.86H1.083c-.651 0-.749.296-.749.624 0 .584.736 3.478 3.45 7.31 1.81 2.623 4.356 4.034 6.674 4.034 1.394 0 1.563-.315 1.563-.86v-1.941c0-.657.13-.755.573-.755.325 0 .879.158 2.181 1.424 1.484 1.49 1.725 2.165 2.559 2.165h2.187c.651 0 .938-.315.762-.938a9.507 9.507 0 0 0-1.849-2.585c-.508-.604-1.302-1.26-1.504-1.588-.202-.328-.234-.604 0-.978 0 0 2.663-3.785 2.943-5.065v-.006Z"
                clip-rule="evenodd" />
            </svg>
          </a>
        </li>
        <li><a href="#" title="Whatsapp"><svg xmlns="http://www.w3.org/2000/svg" width="22" height="22" fill="none">
              <path fill="#fff" fill-rule="evenodd"
                d="M11.495.964a10.37 10.37 0 0 1 6.65 3.01 10.37 10.37 0 0 1-7.361 17.693 10.38 10.38 0 0 1-4.948-1.257L.334 21.845l1.494-5.364A10.37 10.37 0 0 1 11.495.964ZM6.43 18.718a8.638 8.638 0 0 0 4.383 1.197h.01a8.618 8.618 0 1 0-7.303-4.037l.208.326-.87 3.177 3.255-.851.317.188Zm7.303-6.096c.237.09 1.514.713 1.77.841l.092.045c.208.102.351.173.404.312.076.414.024.842-.149 1.227a2.69 2.69 0 0 1-1.722 1.137 3.611 3.611 0 0 1-1.622-.108c-.505-.154-1-.336-1.485-.545a11.508 11.508 0 0 1-4.423-3.908A5.027 5.027 0 0 1 5.539 8.95a2.91 2.91 0 0 1 .91-2.167.99.99 0 0 1 .693-.317h.495c.027.002.055 0 .084-.003.144-.013.319-.029.5.449.218.573.732 1.85.791 1.979a.465.465 0 0 1 0 .445 6.837 6.837 0 0 1-.688.934c-.102.124-.206.25-.073.481.389.657.872 1.254 1.434 1.771a6.994 6.994 0 0 0 2.088 1.277c.258.138.416.089.564-.06.149-.148.634-.732.812-.99.178-.256.346-.217.584-.128Z"
                clip-rule="evenodd" />
            </svg></a></li>
      </ul>
          </div>
        </div>
        <div class="footer__item">
          <ul class="footer__menu">
            <li>
              <a href="#">Блог</a>
            </li>
            <li>
              <a href="#">Акции и спецпредложения</a>
            </li>
            <li>
              <a href="#">Фотогалерея</a>
            </li>
            <li>
              <a href="#">Вакансии</a>
            </li>
          </ul>
        </div>

        <div class="footer__item footer__item--mod">
          <ul class="footer__menu">
            <li>
              <a href="#" class="bvi-open" title="Версия сайта для слабовидящих">Версия сайта для слабовидящих</a>
            </li>
            <li>
              <a href="#">Официальные данные</a>
            </li>
            <li>
              <a href="#">Написать нам</a>
            </li>
            <li>
              <a href="./about.php">О клинике</a>
            </li>
            <li>
              <a href="./catalog.php">Каталог услуг</a>
            </li>
          </ul>
        </div>

        <div class="footer__item">
          <span class="footer__subtitle">Вы можете связаться с нами:</span>
          <p class="footer__text"><svg xmlns="http://www.w3.org/2000/svg" width="11" height="12" fill="none">
              <path fill="#fff"
                d="M5.86 0a5.113 5.113 0 0 0-3.535 1.407A4.71 4.71 0 0 0 .86 4.8c0 1.953 1.477 3.575 3.042 5.292.495.543 1.007 1.105 1.463 1.674a.647.647 0 0 0 .99 0c.457-.569.97-1.13 1.464-1.674C9.383 8.375 10.86 6.753 10.86 4.8a4.71 4.71 0 0 0-1.466-3.393A5.113 5.113 0 0 0 5.86 0Zm0 6.6c-.371 0-.734-.105-1.042-.303a1.818 1.818 0 0 1-.69-.808 1.733 1.733 0 0 1-.108-1.04c.073-.35.251-.67.514-.922a1.9 1.9 0 0 1 .96-.492c.363-.07.74-.034 1.083.102.343.136.635.367.841.663.206.296.316.644.316 1 0 .478-.197.935-.549 1.273A1.915 1.915 0 0 1 5.86 6.6Z" />
            </svg>

            г. Смоленск, ул. Попова, д. 68<br>
            <svg xmlns="http://www.w3.org/2000/svg" width="13" height="12" fill="none">
              <path fill="#fff"
                d="M7.441 3.59a1.795 1.795 0 0 1 1.795 1.794.598.598 0 0 0 1.197 0A2.992 2.992 0 0 0 7.44 2.393a.598.598 0 0 0 0 1.196Z" />
              <path fill="#fff"
                d="M7.441 1.197a4.188 4.188 0 0 1 4.189 4.188.598.598 0 1 0 1.196 0A5.385 5.385 0 0 0 7.441 0a.598.598 0 1 0 0 1.197Zm5.236 7.126a.598.598 0 0 0-.431-.389l-3.59-.82a.598.598 0 0 0-.55.156c-.084.078-.09.084-.48.826A5.93 5.93 0 0 1 4.714 5.17c.76-.383.766-.383.843-.473a.598.598 0 0 0 .156-.55L4.892.598a.598.598 0 0 0-.389-.43 2.268 2.268 0 0 0-.43-.108A2.358 2.358 0 0 0 3.611 0 2.752 2.752 0 0 0 .859 2.752a9.226 9.226 0 0 0 9.215 9.215 2.753 2.753 0 0 0 2.603-3.644Z" />
            </svg>
            +7 (4812) 60-51-01<br>
            <svg xmlns="http://www.w3.org/2000/svg" width="13" height="12" fill="none">
              <path fill="#fff"
                d="M7.441 3.59a1.795 1.795 0 0 1 1.795 1.794.598.598 0 0 0 1.197 0A2.992 2.992 0 0 0 7.44 2.393a.598.598 0 0 0 0 1.196Z" />
              <path fill="#fff"
                d="M7.441 1.197a4.188 4.188 0 0 1 4.189 4.188.598.598 0 1 0 1.196 0A5.385 5.385 0 0 0 7.441 0a.598.598 0 1 0 0 1.197Zm5.236 7.126a.598.598 0 0 0-.431-.389l-3.59-.82a.598.598 0 0 0-.55.156c-.084.078-.09.084-.48.826A5.93 5.93 0 0 1 4.714 5.17c.76-.383.766-.383.843-.473a.598.598 0 0 0 .156-.55L4.892.598a.598.598 0 0 0-.389-.43 2.268 2.268 0 0 0-.43-.108A2.358 2.358 0 0 0 3.611 0 2.752 2.752 0 0 0 .859 2.752a9.226 9.226 0 0 0 9.215 9.215 2.753 2.753 0 0 0 2.603-3.644Z" />
            </svg>
            +7 (4812) 61-51-01<br>
            <svg width="13" height="10" viewBox="0 0 13 10" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M11.6594 0H2.05938C1.39938 0 0.865375 0.5625 0.865375 1.25L0.859375 8.75C0.859375 9.4375 1.39938 10 2.05938 10H11.6594C12.3194 10 12.8594 9.4375 12.8594 8.75V1.25C12.8594 0.5625 12.3194 0 11.6594 0ZM11.4194 2.65625L7.17738 5.41875C6.98537 5.54375 6.73338 5.54375 6.54138 5.41875L2.29938 2.65625C2.14938 2.55625 2.05938 2.3875 2.05938 2.20625C2.05938 1.7875 2.49738 1.5375 2.83938 1.75625L6.85938 4.375L10.8794 1.75625C11.2214 1.5375 11.6594 1.7875 11.6594 2.20625C11.6594 2.3875 11.5694 2.55625 11.4194 2.65625Z"
                fill="white" />
            </svg>
            uziplus@bk.ru
          </p>
          <p class="footer__text"><svg xmlns="http://www.w3.org/2000/svg" width="11" height="12" fill="none">
              <path fill="#fff"
                d="M5.86 0a5.113 5.113 0 0 0-3.535 1.407A4.71 4.71 0 0 0 .86 4.8c0 1.953 1.477 3.575 3.042 5.292.495.543 1.007 1.105 1.463 1.674a.647.647 0 0 0 .99 0c.457-.569.97-1.13 1.464-1.674C9.383 8.375 10.86 6.753 10.86 4.8a4.71 4.71 0 0 0-1.466-3.393A5.113 5.113 0 0 0 5.86 0Zm0 6.6c-.371 0-.734-.105-1.042-.303a1.818 1.818 0 0 1-.69-.808 1.733 1.733 0 0 1-.108-1.04c.073-.35.251-.67.514-.922a1.9 1.9 0 0 1 .96-.492c.363-.07.74-.034 1.083.102.343.136.635.367.841.663.206.296.316.644.316 1 0 .478-.197.935-.549 1.273A1.915 1.915 0 0 1 5.86 6.6Z" />
            </svg>
            г. Смоленск, пр. Гагарина, д. 14/2<br>
            <svg xmlns="http://www.w3.org/2000/svg" width="13" height="12" fill="none">
              <path fill="#fff"
                d="M7.441 3.59a1.795 1.795 0 0 1 1.795 1.794.598.598 0 0 0 1.197 0A2.992 2.992 0 0 0 7.44 2.393a.598.598 0 0 0 0 1.196Z" />
              <path fill="#fff"
                d="M7.441 1.197a4.188 4.188 0 0 1 4.189 4.188.598.598 0 1 0 1.196 0A5.385 5.385 0 0 0 7.441 0a.598.598 0 1 0 0 1.197Zm5.236 7.126a.598.598 0 0 0-.431-.389l-3.59-.82a.598.598 0 0 0-.55.156c-.084.078-.09.084-.48.826A5.93 5.93 0 0 1 4.714 5.17c.76-.383.766-.383.843-.473a.598.598 0 0 0 .156-.55L4.892.598a.598.598 0 0 0-.389-.43 2.268 2.268 0 0 0-.43-.108A2.358 2.358 0 0 0 3.611 0 2.752 2.752 0 0 0 .859 2.752a9.226 9.226 0 0 0 9.215 9.215 2.753 2.753 0 0 0 2.603-3.644Z" />
            </svg>
            +7 (4812) 64-51-01<br>
            <svg xmlns="http://www.w3.org/2000/svg" width="13" height="12" fill="none">
              <path fill="#fff"
                d="M7.441 3.59a1.795 1.795 0 0 1 1.795 1.794.598.598 0 0 0 1.197 0A2.992 2.992 0 0 0 7.44 2.393a.598.598 0 0 0 0 1.196Z" />
              <path fill="#fff"
                d="M7.441 1.197a4.188 4.188 0 0 1 4.189 4.188.598.598 0 1 0 1.196 0A5.385 5.385 0 0 0 7.441 0a.598.598 0 1 0 0 1.197Zm5.236 7.126a.598.598 0 0 0-.431-.389l-3.59-.82a.598.598 0 0 0-.55.156c-.084.078-.09.084-.48.826A5.93 5.93 0 0 1 4.714 5.17c.76-.383.766-.383.843-.473a.598.598 0 0 0 .156-.55L4.892.598a.598.598 0 0 0-.389-.43 2.268 2.268 0 0 0-.43-.108A2.358 2.358 0 0 0 3.611 0 2.752 2.752 0 0 0 .859 2.752a9.226 9.226 0 0 0 9.215 9.215 2.753 2.753 0 0 0 2.603-3.644Z" />
            </svg>
            +7 (4812) 56-24-57<br>
            <svg width="13" height="10" viewBox="0 0 13 10" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path
                d="M11.6594 0H2.05938C1.39938 0 0.865375 0.5625 0.865375 1.25L0.859375 8.75C0.859375 9.4375 1.39938 10 2.05938 10H11.6594C12.3194 10 12.8594 9.4375 12.8594 8.75V1.25C12.8594 0.5625 12.3194 0 11.6594 0ZM11.4194 2.65625L7.17738 5.41875C6.98537 5.54375 6.73338 5.54375 6.54138 5.41875L2.29938 2.65625C2.14938 2.55625 2.05938 2.3875 2.05938 2.20625C2.05938 1.7875 2.49738 1.5375 2.83938 1.75625L6.85938 4.375L10.8794 1.75625C11.2214 1.5375 11.6594 1.7875 11.6594 2.20625C11.6594 2.3875 11.5694 2.55625 11.4194 2.65625Z"
                fill="white" />
            </svg>
            uziplus@bk.ru
          </p>

        </div>

      </div>
    </div>
  </div>

  <div class="footer__center">
    <div class="wrapper">
      <div class="footer__grid">
        <div class="footer__item">
          <ul class="footer__links-list">
            <!-- <li><a href="#">Карта сайта</a></li> -->
            <li><a href="./documentation/files/confident.pdf" target="_blank">Обработка персональных данных</a></li>
            <li><a href="./doc-user-agreement.php" target="_blank">Пользовательское соглашение</a></li>
          </ul>

        </div>
        <div class="footer__item">
          <!-- <span class="footer__subtitle">Принимаем к оплате:</span> -->
          <ul class="pay-systems">
            <li><img src="./img/pay-sys/1.jpg" alt="Платёжная система Мир"></li>
            <li><img src="./img/pay-sys/2.jpg" alt="Платёжная система Мастеркард"></li>
            <li><img src="./img/pay-sys/3.jpg" alt="Платёжная система Виза"></li>
          </ul>
        </div>
      </div>
    </div>

  </div>

  <div class="footer__bottom">
    <div class="wrapper">
      <div class="footer__grid">
        <div class="footer__item">
          <p class="footer__copy">© УЗИ+ 2012-2022 ООО "МЦ "УЗИ+", г. Смоленск, ул. Попова, д. 68.
            Лицензия № ЛО 67-01-001392 от 21.12.2018. <a href="./normative-documents.php" target="_blank">Нормативные
              документы</a>.<br>
            Любое копирование материалов сайта без указания источника запрещена, согласно 4ч, раздел 7 Гражданского
            Кодекса РФ.</p>
        </div>
        <div class="footer__item">
          <div class="footer__developers-link">
            <a href="https://t.me/Yuriy_Ronin" target="_blank">Разработка и продвижение сайта: ИП Савченко Юрий
              Игоревич</a>
          </div>
        </div>
      </div>
    </div>
  </div>

</footer>
<!-- Мобильный блок с двумя ссылками  -->
<div class="navigation-mobile">
  <a href="#" class="button"><span>Записаться</span></a>
  <a href="#" class="button"><span>Задать вопрос</span></a>
</div>
<!-- Кнопка прокрутки наверх  -->
<a href="#top" id="toTop" title="Наверх" class="top-button">
  <svg width="22" height="27" viewBox="0 0 22 27" fill="none" xmlns="http://www.w3.org/2000/svg">
    <path d="M10.625 25L10.625 2M2 10.625L10.625 2L19.25 10.625" stroke="black" stroke-width="4" stroke-linecap="round"
      stroke-linejoin="round" />
  </svg>
</a>

</body>
<!-- Скрипты  -->
<script src="./libs/swiper-bundle.min.js"></script>
<script src="./libs/itc-custom-select.js"></script>
<script src="./libs/fancybox.umd.js"></script>
<script src="./libs/bvi.min.js"></script>
<script src="https://api-maps.yandex.ru/2.1/?apikey=1dba075a-a65a-4b22-84a2-ebb26f26fe43&lang=ru_RU"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/smoothscroll/1.4.10/SmoothScroll.min.js"
  integrity="sha256-huW7yWl7tNfP7lGk46XE+Sp0nCotjzYodhVKlwaNeco=" crossorigin="anonymous"></script>
<script src="./js/main.js"></script>

</html>